[["0",{"pageContent":"Why We Work, by Barry Schwartz. [../images/9781668047835.jpg]\n\nThank you for downloading this Simon & Schuster ebook.\n\nGet a FREE ebook when you join our mailing list. Plus, get updates on new\nreleases, deals, recommended reads, and more from Simon & Schuster. Click below\nto sign up and see terms and conditions.\n\nCLICK HERE TO SIGN UP\n[https://www.simonandschuster.com/ebook-signup/front/9781668047835]\n\nAlready a subscriber? Provide your email again so we can register this ebook and\nsend you more of what you like to read. You will continue to receive exclusive\noffers in your inbox.\n\nImages [../images/title.jpg]\n\nTABLE OF CONTENTS\n\nINTRODUCTION The Crucial Question [intro.html]\n\nCHAPTER 1 The False Rationale [ch01.html]\n\nCHAPTER 2 When Work Is Good [ch02.html]\n\nCHAPTER 3 How Good Work Goes Bad [ch03.html]\n\nCHAPTER 4 The Technology of Ideas [ch04.html]\n\nCHAPTER 5 The Future of Work [ch05.html]\n\nACKNOWLEDGMENTS [ack.html]\n\nWORKS CITED AND FURTHER READING [reading.html]","metadata":{"loc":{"lines":{"from":1,"to":34}}}}],["1",{"pageContent":"CHAPTER 4 The Technology of Ideas [ch04.html]\n\nCHAPTER 5 The Future of Work [ch05.html]\n\nACKNOWLEDGMENTS [ack.html]\n\nWORKS CITED AND FURTHER READING [reading.html]\n\nABOUT THE AUTHOR [author.html]\n\nWATCH BARRY SCHWARTZ’S TED TALK [watch.html]\n\nRELATED TALKS [talks.html]\n\nALSO FROM TED BOOKS [also.html]\n\nABOUT TED [ted.html]\n\nABOUT TED BOOKS [books.html]\n\nTo Ruby, Eliza, Louis, and Nico.\n\nMay your lives be full of opportunities for good work.\n\nThe ideas of economists and political philosophers, both when they are right and\nwhen they are wrong, are more powerful than is commonly understood. Indeed the\nworld is ruled by little else. Practical men, who believe themselves to be quite\nexempt from any intellectual influences, are usually the slaves of some defunct\neconomist.\n\nJohn Maynard Keynes\n\nINTRODUCTION\n\n\nTHE CRUCIAL QUESTION","metadata":{"loc":{"lines":{"from":34,"to":69}}}}],["2",{"pageContent":"John Maynard Keynes\n\nINTRODUCTION\n\n\nTHE CRUCIAL QUESTION\n\nWhy do we work? Why do we drag ourselves out of bed every morning instead of\nliving lives composed of one pleasure-filled adventure after another? What a\nsilly question. We work because we have to make a living. Sure, but is that it?\nOf course not. When you ask people who are fulfilled by their work why they do\nthe work they do, money almost never comes up. The list of nonmonetary reasons\npeople give for doing their work is long and compelling.\n\nSatisfied workers are engaged by their work. They lose themselves in it. Not all\nthe time, of course, but often enough for that to be salient to them. Satisfied\nworkers are challenged by their work. It forces them to stretch themselves—to go\noutside their comfort zones. These lucky people think the work they do is fun,\noften in the way that doing crossword puzzles or Sudoku is fun.","metadata":{"loc":{"lines":{"from":69,"to":87}}}}],["3",{"pageContent":"Why else do people work? Satisfied people do their work because they feel that\nthey are in charge. Their workday offers them a measure of autonomy and\ndiscretion. And they use that autonomy and discretion to achieve a level of\nmastery or expertise. They learn new things, developing both as workers and as\npeople.\n\nThese people do their work because it’s an opportunity for social engagement.\nThey do many of their tasks as part of teams, and even when they’re working\nalone, there are plenty of opportunities for social interaction during work’s\nquiet moments.\n\nFinally, these people are satisfied with their work because they find what they\ndo meaningful. Potentially, their work makes a difference to the world. It makes\nother people’s lives better. And it may even make other people’s lives better in\nways that are significant.","metadata":{"loc":{"lines":{"from":89,"to":103}}}}],["4",{"pageContent":"Of course, few occupations have all these features, and none, I suspect, have\nall these features all the time. But features of work like these are what get us\nout of the house, get us to bring work home with us, encourage us to talk about\nour work with others, and make us reluctant to retire. We wouldn’t work if we\ndidn’t get paid, but that’s not at the core of why we do what we do. And in\ngeneral, we think that material rewards are a pretty bad reason for working.\nIndeed, when we say of someone that “he’s in it for the money,” we are not\nmerely being descriptive; we’re passing judgment.","metadata":{"loc":{"lines":{"from":105,"to":112}}}}],["5",{"pageContent":"These diverse sources of satisfaction from work raise some very big questions.\nWhy is it that for the overwhelming majority of people in the world, work has\nfew or none of these attributes? Why is it that for most of us, work is\nmonotonous, meaningless, and soul deadening? Why is it that as capitalism\ndeveloped, it created a model for work in which opportunities for the\nnonmaterial satisfactions that might come from it—and inspire better work—were\nreduced or eliminated? Workers who do this kind of work—whether in factories,\nfast-food restaurants, order-fulfillment warehouses, or indeed, in law firms,\nclassrooms, clinics, and offices—do it for pay. Try as they might to find\nmeaning, challenge, and room for autonomy, their work situation defeats them.\nThe way their work is structured means that there really is little reason to do\nthese jobs except for pay.","metadata":{"loc":{"lines":{"from":114,"to":125}}}}],["6",{"pageContent":"According to a massive report published in 2013 by Gallup, the Washington,\nD.C.-based polling organization, there are twice as many “actively disengaged”\nworkers in the world as there are “engaged” workers who like their jobs. Gallup\nhas been measuring international employee satisfaction for almost two decades.\nIn total it has polled 25 million employees in 189 different countries. The\nlatest version gathered information from 230,000 full-time and part-time workers\nin 142 countries. Overall, Gallup found that only 13 percent of workers feel\nengaged by their jobs. These people feel a sense of passion for their work and\nthey spend their days helping to move their organizations forward. The vast\nmajority of us, some 63 percent, are not engaged. We are checked out,\nsleepwalking through our days, putting little energy into our work. And the rest\nof us are actively disengaged, actually hating our jobs. In other words, work is","metadata":{"loc":{"lines":{"from":127,"to":138}}}}],["7",{"pageContent":"sleepwalking through our days, putting little energy into our work. And the rest\nof us are actively disengaged, actually hating our jobs. In other words, work is\nmore often a source of frustration than one of fulfillment for nearly 90 percent\nof the world’s workers. Think of the social, emotional, and perhaps even\neconomic waste that this statistic represents. Ninety percent of adults spend\nhalf their waking lives doing things they would rather not be doing at places\nthey would rather not be.","metadata":{"loc":{"lines":{"from":138,"to":144}}}}],["8",{"pageContent":"The questions Gallup asks capture many of the reasons for work I just listed.\nThe opportunity to do our work “right,” to do our best, to be encouraged to\ndevelop and learn, to feel appreciated by coworkers and supervisors, to feel\nthat our opinions count, to feel that what we do is important, and to have good\nfriends at work are all aspects of work that the survey taps. And for the\noverwhelming majority of people, work falls short—very short. The question is\nwhy? This book will offer an answer.\n\n1\n\n\nTHE FALSE RATIONALE","metadata":{"loc":{"lines":{"from":146,"to":157}}}}],["9",{"pageContent":"1\n\n\nTHE FALSE RATIONALE\n\nFor more than two centuries, we have absorbed, as a society and as individuals,\nsome false ideas about our relationship to work. It is a long-accepted tenet of\neconomics, buttressed by some theories from psychology, that if you want to get\nsomeone—an employee, a student, a government official, your own child—to do\nsomething, you have to make it worth his or her while. People do things for\nincentives, for rewards, for money. You can see this view operating in the\n“carrot and stick” approach that has dominated efforts to solve the world’s\nrecent financial crisis. To prevent a financial meltdown from happening again,\npeople argued, we needed to replace the “dumb” incentives that led to it with\n“smarter” ones. We had to get incentives right. Nothing else really mattered.\nThis idea animated the inventor of the free market, Adam Smith. In The Wealth of\nNations, published in 1776, he wrote that:","metadata":{"loc":{"lines":{"from":157,"to":173}}}}],["10",{"pageContent":"It is in the inherent interest of every man to live as much at his ease as he\ncan; and if his emoluments are to be precisely the same whether he does or does\nnot perform some very laborious duty, to perform it in as careless and slovenly\na manner that authority will permit.\n\nIn other words, people work for pay—nothing more and nothing less. Smith’s\nbelief in the power of incentives led him to argue for organizing work by\ndividing labor into simple, easily repeated, essentially meaningless units. As\nlong as people were getting paid for what they did, it didn’t matter very much\nwhat their jobs entailed. And by dividing labor into little bits, society would\ngain enormous productive efficiency. In extolling the virtues of the division of\nlabor, Smith offered a description of a pin factory that has become famous:","metadata":{"loc":{"lines":{"from":175,"to":186}}}}],["11",{"pageContent":"One man draws out the wire, another straits it, a third cuts it, a fourth points\nit, a fifth grinds it at the top for receiving the head . . . I have seen a\nsmall manufactory of this kind where ten men only were employed. . . . They\ncould make among them upwards of forty-eight thousand pins a day. . . . But if\nthey had all wrought separately and independently . . . they certainly could\nnot, each of them, make twenty.","metadata":{"loc":{"lines":{"from":188,"to":193}}}}],["12",{"pageContent":"As we will see later, Smith’s view of human beings was far more subtle, complex,\nand nuanced than what is captured in the quotes above. He did not believe that\n“man at work” told the full story, or even the most important story, about human\nnature. But in the hands of Smith’s descendants, much of the nuance and subtlety\nwas lost. More than a century later, Smith’s views about work guided the father\nof what came to be called the “scientific management” movement, Frederick\nWinslow Taylor. Taylor used meticulous time and motion studies to refine the\nfactory, as envisioned by Smith, so that human laborers were part of a\nwell-oiled machine. And he designed compensation schemes that pushed employees\nto work hard, work fast, and work accurately. Not long after that, Smith’s view\nwas echoed in the thinking of the major figure in the psychology of the\nmid-twentieth century, B. F. Skinner. Skinner’s studies of rats and pigeons","metadata":{"loc":{"lines":{"from":195,"to":206}}}}],["13",{"pageContent":"was echoed in the thinking of the major figure in the psychology of the\nmid-twentieth century, B. F. Skinner. Skinner’s studies of rats and pigeons\nengaged in simple, repetitive tasks, over and over again, for rewards of food or\nwater, provided the mantle of scientific rigor and a theoretical rationale for\nthe workplace innovations developed by Taylor. Skinner showed that the behavior\nof animals could be powerfully influenced and precisely controlled by\nmanipulating the amount and frequency of the rewards the behavior produced. Just\nas Taylor found that piecework (a fixed payment for each task completed)\nproduced high performance in the factory, Skinner found that the pigeon\nequivalent of piecework produced high performance in the laboratory.","metadata":{"loc":{"lines":{"from":206,"to":215}}}}],["14",{"pageContent":"You might ask why anyone would choose to work in Smith’s pin factory, putting\nheads on pins, minute after minute, hour after hour, day after day. Smith’s\nanswer was that, of course, people wouldn’t enjoy working in the pin factory.\nBut they wouldn’t enjoy working anywhere. What Smith was telling us is that the\nonly reason people do any kind of work is for the payoffs it produces. And as\nlong as it produces adequate payoffs, what the work itself consists of doesn’t\nmatter.","metadata":{"loc":{"lines":{"from":217,"to":223}}}}],["15",{"pageContent":"Adam Smith was mistaken about our attitudes and aspirations regarding work. But\nas capitalism developed in his shadow, under the sway of the “incentive theory\nof everything,” a mode of work evolved in which all the other satisfactions that\nmight come from it were neglected or eliminated. And so it came to be that all\nover the planet, people trudged off to work each day with little expectation of\nmeaning, engagement, or challenge. Because there was no reason to work except\nfor the paycheck, they worked for the paycheck. So it came to be that Smith’s\nmistaken idea about why people work became true.","metadata":{"loc":{"lines":{"from":225,"to":232}}}}],["16",{"pageContent":"I don’t mean to suggest here that work was bliss prior to the industrial\nrevolution. By no means. But the work of farmers, craftsmen, and shopkeepers,\nhard though it may have been, offered people a fair amount of discretion,\nautonomy, and variety in what they did each day. It gave them a chance to use\ntheir ingenuity to solve problems as they arose and to develop more effective\nways to get their work done. All that opportunity was left behind when people\nwalked through the factory doors.\n\n\nMAKING FALSE IDEAS TRUE","metadata":{"loc":{"lines":{"from":234,"to":243}}}}],["17",{"pageContent":"MAKING FALSE IDEAS TRUE\n\nYou might agree with Smith. You might believe that for most people, by their\nvery natures, work is about pay and nothing more. Only the “elite” want\nchallenge, meaning, and engagement, and can expect it from their work. Aside\nfrom being more than a little arrogant, this view is incorrect. Many people who\ndo what we think of as mundane jobs—janitors, factory workers, call-center\nemployees—care about more than the wage. And plenty of professionals work just\nfor the money. What people come to seek in work largely depends on what their\nwork makes available. And the conditions of human labor created by the\nindustrial revolution, and perpetuated thanks in part to theories from the\nsocial sciences, have systematically deprived people of fulfillment from their\nwork. In doing so, they have deprived people of an important source of\nsatisfaction—and produced inferior workers in the bargain.","metadata":{"loc":{"lines":{"from":243,"to":256}}}}],["18",{"pageContent":"The lesson here is that just how important material incentives are to people\nwill depend on how the human workplace is structured. And if we structure it in\nkeeping with the false idea that people work only for pay, we’ll create\nworkplaces that make this false idea true. Thus, it’s not true that “you just\ncan’t get good help anymore.” It is true that you just can’t get good help\nanymore when you only give people work to do that is deadening and soulless.\nWhat it takes to “get good help” is jobs that people want to do. And we’ll see\nthat this aspiration for good work is not “pie-in-the-sky” idealism. It is well\nwithin our grasp.","metadata":{"loc":{"lines":{"from":258,"to":266}}}}],["19",{"pageContent":"It should be said that over the years, management theory and practice have gone\nthrough periods in which the diverse motives people bring to the workplace have\nbeen acknowledged—even celebrated—and managers have been encouraged to structure\nthe work lives of their employees so that engagement and meaning in work are\npossible, both for the good of the employee and for the good of the\norganization. Douglas McGregor’s “Theory Y” was an especially influential effort\nalong these lines a half century ago, and Stephen Barley and Gideon Kunda\npublished an important article documenting how such ideas about management have\nwaxed and waned over the years. But somehow, ideas like these have never stuck.\nThe unorthodox, attention-grabbing practices of Google and other high-flying\nSilicon Valley companies may give the impression that assembly-line drudgery is\na thing of the past. But like gravitational force, the notion that people work","metadata":{"loc":{"lines":{"from":268,"to":279}}}}],["20",{"pageContent":"Silicon Valley companies may give the impression that assembly-line drudgery is\na thing of the past. But like gravitational force, the notion that people work\nonly for pay has repeatedly brought loftier hopes about what is possible in the\nworkplace back down to earth. Over the centuries, Adam Smith’s ideas about human\nnature have proven extremely resilient indeed.","metadata":{"loc":{"lines":{"from":279,"to":283}}}}],["21",{"pageContent":"Ideas or theories about human nature have a unique place in the sciences. We\ndon’t have to worry that the cosmos will be changed by our theories about the\ncosmos. The planets really don’t care what we think or how we theorize about\nthem. But we do have to worry that human nature will be changed by our theories\nof human nature. Forty years ago, the distinguished anthropologist Clifford\nGeertz said that human beings are “unfinished animals.” What he meant is that it\nis human nature to have a human nature that is very much the product of the\nsociety that surrounds us. That human nature is more created than discovered. We\n“design” human nature, by designing the institutions within which people live.\nSo we must ask ourselves just what kind of a human nature we want to help\ndesign.","metadata":{"loc":{"lines":{"from":285,"to":295}}}}],["22",{"pageContent":"If we want to help design a human nature that seeks and finds challenge,\nengagement, meaning, and satisfaction from work, we have to start building our\nway out of a deep hole that almost three centuries of misconceptions about human\nmotivation and human nature have put us in, and help foster workplaces in which\nchallenge, engagement, meaning, and satisfaction are possible.\n\n2\n\n\nWHEN WORK IS GOOD\n\nConfronted with evidence that so few people in the world get satisfaction from\ntheir work, we need to ask why. Two ready explanations come to mind. First, many\nof us believe that only certain kinds of jobs permit people to find meaning,\nengagement, discretion, and autonomy, and opportunities to learn and grow. If we\ntake this view, good work is just going to be the province of the few—lawyers,\ndoctors, bankers, teachers, software developers, company CEOs, and so on. For\neveryone else, work will be about the paycheck. It’s just the way things are. Us\nand them.","metadata":{"loc":{"lines":{"from":297,"to":315}}}}],["23",{"pageContent":"Alternatively, we might take the view that pretty much every job has the\npotential to offer people satisfying work. What stands in the way is the\nincredible efficiency associated with routinized, assembly-line type work.\nAssembly-line work can be done by people with low skill and little training, and\nit is responsible for the explosive economic growth we have witnessed since the\nbeginning of the industrial revolution. Unsatisfying work is just the price\npeople pay for a society in which affordable cars, cable TV, cell phones, and\ncomputers are the norm. Adam Smith certainly articulated this view when he\ntalked about the growth of productivity that accompanied the division of labor\nin the pin factory.\n\nSo either satisfying work is not for everybody, or unsatisfying work is the\nprice we pay for material prosperity, or both. Both of these answers to the\n“why” question are plausible. But both of these answers are wrong.\n\n\nCLEANING HOSPITALS","metadata":{"loc":{"lines":{"from":317,"to":333}}}}],["24",{"pageContent":"CLEANING HOSPITALS\n\nLuke works as a custodian in a major teaching hospital. In an interview with\nresearcher Amy Wrzesniewski and her collaborators, who were studying how people\nstructure their work, Luke reported an incident in which he cleaned a comatose\nyoung patient’s room—twice. He had already done it once, but the patient’s\nfather, who had been keeping a vigil for months, hadn’t seen Luke clean the room\nand had snapped at him. So Luke cleaned it again. Graciously. Why? Luke\nexplained it like this:","metadata":{"loc":{"lines":{"from":333,"to":341}}}}],["25",{"pageContent":"Luke: I kind of knew the situation about his son. His son had been here for a\nlong time and . . . from what I hear, his son had got into a fight and he was\nparalyzed. That’s why he got there, and he was in a coma and he wasn’t coming\nout of the coma . . . Well . . . I went and cleaned his room. His father would\nstay here every day, all day, but he smoked cigarettes. So, he had went out to\nsmoke a cigarette and after I cleaned the room, he came back up to the room. I\nran into him in the hall, and he just freaked out . . . telling me I didn’t do\nit. I didn’t clean the room and all this stuff. And at first, I got on the\ndefensive, and I was going to argue with him. But I don’t know. Something caught\nme and I said, “I’m sorry. I’ll go clean the room.”\n\nInterviewer: And you cleaned it again?","metadata":{"loc":{"lines":{"from":343,"to":354}}}}],["26",{"pageContent":"Interviewer: And you cleaned it again?\n\nLuke: Yeah, I cleaned it so that he could see me clean it . . . I can understand\nhow he could be. It was like six months that his son was here. He’d be a little\nfrustrated, and so I cleaned it again. But I wasn’t angry with him. I guess I\ncould understand.\n\nNothing about this interaction is built into Luke’s work as a custodian. Look at\nhis job description:\n\n– Operate carpet shampooing and upholstery cleaning equipment\n\n– Operate mechanical cleaning and scrubbing equipment\n\n– Strip and wax floor surfaces\n\n– Maintain entrance area by performing such duties as sweeping, salting, and\nshoveling\n\n– Clean grounds and area by performing such duties as picking up paper or trash\n\n– Unplug commodes, urinals, and sink drains without dismantling the fixture\n\n– Wet mop floors and stairways\n\n– Collect and dispose of soiled linen\n\n– Operate vacuum cleaning equipment\n\n– Clean and wax furniture, cases, fixtures, and furnishings","metadata":{"loc":{"lines":{"from":354,"to":383}}}}],["27",{"pageContent":"– Wet mop floors and stairways\n\n– Collect and dispose of soiled linen\n\n– Operate vacuum cleaning equipment\n\n– Clean and wax furniture, cases, fixtures, and furnishings\n\n– Clean mirrors, interior side of exterior glass, and both sides of interior\nglass\n\n– Clean toilet rooms and fixtures\n\n– Stock restroom supplies\n\n– Dust venetian blinds while standing on floor or stool\n\n– Clean patient bedside equipment\n\n– Make beds and change linen\n\n– Collect and transport waste materials to central location\n\n– Wet mop small areas of floor or stairs to clean up such items as spilled\nliquid or food\n\n– Replace burned-out incandescent lightbulbs\n\n– Move and arrange furniture and furnishings\n\n– Collect and transport soiled linen to central location","metadata":{"loc":{"lines":{"from":383,"to":413}}}}],["28",{"pageContent":"– Replace burned-out incandescent lightbulbs\n\n– Move and arrange furniture and furnishings\n\n– Collect and transport soiled linen to central location\n\nLuke’s job description says nothing about responsibility or care for patients\nand their families. He has a long list of duties, but not a single item on the\nlist even mentions interacting with another human being. From this description,\nLuke could be working in a shoe factory or a mortuary instead of a hospital.\n\nIf Luke were doing the job laid out by the job description, it would have been\nreasonable for him simply to have explained to the patient’s father that he’d\nalready cleaned the room, and perhaps to have brought in a supervisor to mediate\nif the father remained angry. Luke might have ignored the man and just gone\nabout his business. He might have gotten angry himself.","metadata":{"loc":{"lines":{"from":413,"to":428}}}}],["29",{"pageContent":"But Luke was doing a different job than his official description would suggest.\nThat’s what Wrzesniewski and her colleagues found when they conducted in-depth\ninterviews with Luke and other hospital custodians. The researchers had asked\nthe custodians to talk about their jobs, and the custodians began to tell them\nstories about what they did. Luke’s stories told them that his “official” duties\nwere only one part of his real job, and that another central part of his job was\nto make the patients and their families feel comfortable, to cheer them up when\nthey were down, to encourage them and divert them from their pain and their\nfear, and to give them a willing ear if they felt like talking. Luke wanted to\ndo something more than mere custodial work.","metadata":{"loc":{"lines":{"from":430,"to":439}}}}],["30",{"pageContent":"What Luke sought in his work was shaped by the aims—what Aristotle would call\nthe telos—of his organization. The telos of the hospital—promoting health,\ncuring illness, relieving suffering—was embedded in Luke’s approach to his job.\nThe amazing thing Wrzesniewski and her colleagues discovered about Luke and many\nof his coworkers was that they understood and internalized these aims in spite\nof their official job description, not because of it. The job they were actually\ndoing was one they had shaped for themselves in light of the telos of medical\ncare. Ben, another custodian, told the researchers how he stopped mopping the\nhallway floor because a patient who was recovering from major surgery was out of\nhis bed getting a little much-needed exercise by walking slowly up and down the\nhall. Corey told them about how he ignored his supervisor’s admonitions and\nrefrained from vacuuming the visitors’ lounge while some family members, who","metadata":{"loc":{"lines":{"from":441,"to":452}}}}],["31",{"pageContent":"hall. Corey told them about how he ignored his supervisor’s admonitions and\nrefrained from vacuuming the visitors’ lounge while some family members, who\nwere there all day, every day, happened to be napping. These custodians shaped\ntheir jobs with the central purpose of the hospital in mind.","metadata":{"loc":{"lines":{"from":452,"to":455}}}}],["32",{"pageContent":"Job crafting is what Wrzesniewski and her colleagues called it. Luke, Ben, and\nCorey were not generic custodians; they were hospital custodians. They saw\nthemselves as playing an important role in an institution whose aim is to see to\nthe care and welfare of patients. So, when Luke was confronted by the angry\nfather and he had to decide what to do, he could not look the answer up in his\nofficial job description because the rules that defined his job said nothing\nabout situations like this. What guided him was the aim of the job he had\ncrafted.","metadata":{"loc":{"lines":{"from":457,"to":464}}}}],["33",{"pageContent":"What is it that enabled Luke to do work like this? First, Luke’s job gave him\nbroad discretion when it came to social interactions with the patients. He\ndidn’t have a supervisor looking over his shoulder every minute. Further, the\nchallenge of getting these social interactions right was engaging. Meeting the\nchallenge demanded empathy, good listening, and the perceptiveness to know when\nto stay in the background and when to come forward, when to joke and when to\ncomfort. Having the skills to do this work well made Luke’s day. And it likely\nhelped to make the patients’ days better as well.","metadata":{"loc":{"lines":{"from":466,"to":473}}}}],["34",{"pageContent":"Finally, Luke believed in the purposes of the enterprise of which he was a part.\nA belief like this helped make his work meaningful. Yes, Luke and his colleagues\nwere custodians. But they were custodians in a hospital—a place where staff\nstruggles to cure disease and alleviate suffering, and where every day, as\npeople go about their jobs, lives hang in the balance. As Peter Warr, a\nprofessor of work psychology, has pointed out, to be satisfied with our work, we\ntypically need a belief in the purpose of what we do.","metadata":{"loc":{"lines":{"from":475,"to":481}}}}],["35",{"pageContent":"Amy Wrzesniewski’s research systematizes the aspects of work that help people\nfind meaning and satisfaction, even in occupations like hospital cleaning, that\ndon’t seem to lend themselves to it. She calls work that has such\ncharacteristics a “calling” and distinguishes it from work that is a “job” or a\n“career.” People who see their work as a “job” enjoy little discretion and\nexperience minimal engagement or meaning. People with jobs see work as a\nnecessity of life, they work for pay, they would switch jobs if given the chance\nto earn more money, they can’t wait to retire, and they would not encourage\ntheir friends or children to follow in their footsteps. They are the embodiment\nof Adam Smith’s ideas about people’s attitudes toward work.","metadata":{"loc":{"lines":{"from":483,"to":492}}}}],["36",{"pageContent":"People who see their work as a “career” generally enjoy more discretion and are\nmore engaged. They may even enjoy what they do. But their focus is on\nadvancement. They see themselves as following a trajectory that leads to\npromotion, higher salary, and better work.\n\nIt is people who see their work as a “calling” who find it most satisfying. For\nthem, work is one of the most important parts of life, they are pleased to be\ndoing it, it is a vital part of their identity, they believe their work makes\nthe world a better place, and they would encourage their friends and children to\ndo this kind of work. People whose work is a calling get great satisfaction from\nwhat they do.","metadata":{"loc":{"lines":{"from":494,"to":504}}}}],["37",{"pageContent":"What, then, determines how people think about their work? To some degree, it\ndepends on characteristics of the person. That is, differences in the way people\napproach their work are explained by the attitudes they bring to their work—who\nthey are, not what the work is. After all, not every hospital custodian is like\nLuke, Ben, and Corey.\n\nBut the kind of work one does is also a major factor. It is easier to find\nmeaning and engagement in some kinds of work than in others. Take discretion,\nengagement, and meaning out of work and people feel less “called” to it and get\nless satisfaction from doing it. As they get less satisfaction from doing it,\nthey do it less well. As they do it less well, their supervisors take even more\ndiscretion away.","metadata":{"loc":{"lines":{"from":506,"to":517}}}}],["38",{"pageContent":"Wrzesniewski’s interviews with hospital custodians revealed, again and again,\nthat their greatest source of satisfaction came from their interactions with\npatients. That is when they felt the most useful, the most important, the most\nskilled. And having staff members like Luke is a precious resource. What a gift\nfor the patients, the hospital, and the custodians themselves that there are\nemployees who want to be a part of the caring mission of a hospital, who are\nwilling to learn how to do it well, and who take great satisfaction and pride in\ntheir work. “Making a patient smile can make my day,” one custodian explained to\nWrzesniewski.","metadata":{"loc":{"lines":{"from":519,"to":527}}}}],["39",{"pageContent":"Carlotta, a colleague of Luke’s, told Wrzesniewski about her custodial work in a\nunit of the hospital where people recovered from various brain injuries and were\noften comatose for extended periods of time. Carlotta took it upon herself to\nchange the pictures on the walls in these patients’ rooms as a subtle means of\ncheering them up by hinting that they are making progress. As Carlotta described\nit: “Sometimes I’ll change the pictures on the wall, like every week, ’cause our\npatients stay for months and months and months . . . so they know they’re\ngetting that much closer to being home.” Carlotta was clear about the joy this\nkind of effort brought her:","metadata":{"loc":{"lines":{"from":529,"to":537}}}}],["40",{"pageContent":"I enjoy entertaining the patients. That’s what I enjoy the most. And that is not\nreally part of my job description. But I like putting on a show for them, per\nse. Dancing if there is a certain song on. I get to dance and if a talk show is\non, I get to talk about that talk show or whatever. That’s what I enjoy the\nmost. I enjoy making the patients laugh.\n\nBut Carlotta not only knew when and how to make a patient laugh, and took joy in\ndoing so. She also knew when care involved a strong hand and a brave heart, and\nthis too made her work a source of satisfaction. Carlotta explained:","metadata":{"loc":{"lines":{"from":539,"to":547}}}}],["41",{"pageContent":"One of our patients was in distress and he was a quad [quadriplegic], and I just\nhappened to be there when he was stressing out, and so I pushed the button [for\nstaff assistance] and I told them to get in here. . . . They were drawing his\nblood in one arm and trying to stick an IV in the other and he wasn’t into\nneedles . . . so I stayed with him while the nurses did what they had to do\nbecause he was sliding out of his wheelchair, he was getting ready to pass out,\nyou know, and so the nurse wanted to take his blood pressure and he wouldn’t let\nher because he was kind of upset with them, and I explained to him, I said,\n“Well, listen, I’m going to give you five minutes to kind of calm down, but they\nhave to take your blood pressure to make sure everything else is going all\nright, and I will stay in here with you.” So that’s what I did, I stayed there\nwith him and let him calm down and I told the nurse, “Come on in and take his","metadata":{"loc":{"lines":{"from":549,"to":560}}}}],["42",{"pageContent":"right, and I will stay in here with you.” So that’s what I did, I stayed there\nwith him and let him calm down and I told the nurse, “Come on in and take his\nblood pressure.” . . . From that point on I think we were buddies for\nlife. . . . I just happened to be in the right place at the right time.","metadata":{"loc":{"lines":{"from":560,"to":563}}}}],["43",{"pageContent":"Luke and Carlotta were not actively encouraged to craft their work into\ncallings. Meaningful and engaged work emerged because they wanted to craft their\njobs into callings, and—and this is key—because it was not forbidden.\n\nWhy would anyone forbid people to work the way Luke and Carlotta work? One\nreason is efficiency. If custodians just put their heads down and go about\nticking off the items in their job descriptions, they’ll get “more” done. As a\nresult, the hospital can employ fewer of them, and give them more rooms to\nclean. The hospital will save money.","metadata":{"loc":{"lines":{"from":565,"to":573}}}}],["44",{"pageContent":"A second reason is the desire on the part of managers for control. If custodians\nsimply go about performing the items in their job description, then supervisors\ncontrol what they do by controlling the job description. But if they start\nfreelancing—deviating from their scripts to step into the breach when help is\nneeded, then control moves from the manager to the managed. Many years ago,\neconomist Stephen Marglin wrote an important article called “What Do Bosses Do?”\nin which he argued that a central and often unacknowledged consequence of the\nassembly-line division of labor is that it takes control of the job away from\nthe person who is doing it and gives it to the boss—the person who constructs\nthe assembly line.\n\nSo, in the service of efficiency and control, a manager could beat the\nimprovisations of Luke and Carlotta out of them. Their work would be much\nimpoverished, and the hospital would run less well, as a result.\n\n\nMAKING CARPET","metadata":{"loc":{"lines":{"from":575,"to":591}}}}],["45",{"pageContent":"MAKING CARPET\n\nYou might think it’s relatively easy to find meaning and purpose in your\nwork—regardless of the job—if you’re working in a hospital that is saving lives\nevery day. Judging from my own experience observing how invisible custodians and\nother “dirty workers” are to those around them, I don’t think it’s easy at all.\nBut let’s suppose it is. Would you say the same thing about people who work in a\nfactory that makes carpet?","metadata":{"loc":{"lines":{"from":591,"to":598}}}}],["46",{"pageContent":"About twenty years ago, Ray Anderson, the late CEO of the immensely successful\ncarpet manufacturer, Interface, had what he described as an epiphany. Here he\nwas, with more money than he or his heirs would know what to do with, when he\nrealized that his company was poisoning the environment. Carpet making is (or\nwas) a petroleum-intensive industry and Interface’s environmental footprint was\nhuge. Anderson wondered what good it would do to leave his grandchildren great\nwealth if the price of accumulating that wealth was an uninhabitable planet. So\nAnderson resolved to transform every aspect of Interface’s operations, moving to\nachieve a zero footprint goal by 2020. He assumed that the development of new\nproduction processes and a commitment to pollution control would cost money—a\nlot of it. But he was willing to sacrifice the bottom line to achieve a social\ngood.","metadata":{"loc":{"lines":{"from":600,"to":611}}}}],["47",{"pageContent":"So Interface began a journey to change what it makes, how it makes it, and what\nit does with its waste. As of 2013, it had cut energy use in half, shifted to\nrenewable energy, and cut waste to a tenth of what it was. How much profit was\nsacrificed? None at all! Interface employees were so motivated by the\nopportunity to work for the common good, and challenged by the need to find\ninnovative modifications of the production process, that their work became much\nmore effective and efficient. And the company, realizing that its new mission\nwould demand creative partnership from top to bottom of the organization,\nflattened its hierarchy and gave employees much more discretion and control over\nwhat they did. The strength of the company’s shared vision encouraged\ncollaboration and cooperation. Progress toward sustainability required creative\nsolutions. So a culture that encouraged openness and allowed for failure\nemerged. In the company’s words:","metadata":{"loc":{"lines":{"from":613,"to":625}}}}],["48",{"pageContent":"The evidence of a successful, lasting cultural change at Interface can be found\nin the great number of innovations conceived of and implemented by employees on\nthe shop floor. Interface employees are connected to something bigger than\nmaking carpet. Sustainability has inspired and empowered associates with a\ncommitted sense of higher purpose.\n\nThe result of Anderson’s vision, twenty years out, is a company that remains\nextremely successful and is populated by employees who are eager to come to work\nevery day. He documented the transformation of Interface in his 2009 book,\nConfessions of a Radical Industrialist: Profits, People, Purpose—Doing Business\nby Respecting the Earth. You don’t need to be working for an organization that\nsaves lives to find meaning and purpose in what you do. You just need to be\ndoing work that makes people’s lives better.\n\n\nCUTTING HAIR","metadata":{"loc":{"lines":{"from":627,"to":642}}}}],["49",{"pageContent":"CUTTING HAIR\n\nIt’s true that the people who work at Interface don’t save lives, but they are\non a mission to save the planet. Few of us can find such a noble calling in what\nwe do. What about people whose work is not globally impactful—restaurant\nservers, plumbers, roofers, welders, hairdressers, and office workers? Here,\ntoo, it is possible to find enormous meaning and satisfaction in what you do.\nWhen Amy Wrzesniewski was studying jobs, careers, and callings, one of her\nsamples of employees was a set of administrative assistants working at a\ncollege. She found that roughly a third of them viewed their work as a calling;\nthey were providing key logistical support for faculty who were working to shape\nthe minds of the next generation. What could be more meaningful than that?","metadata":{"loc":{"lines":{"from":642,"to":653}}}}],["50",{"pageContent":"Mike Rose interviewed people with everyday, blue-collar jobs in The Mind at\nWork. His chapter on hairdressers is particularly eye opening. To be sure,\nhairdressers need to acquire a set of technical skills—for cutting, coloring,\nand styling hair. And many, perhaps most of them, see what they do as requiring\na fair amount of creativity. But what makes the job meaningful, I think, is the\nskill they acquire in interacting with clients. What does a client mean when she\nsays she wants this haircut a little “fresher”? How do you talk a client out of\na haircut that looks great on the long, angular face of the model whose photo\nshe has brought in but will look terrible on the client’s pumpkin-shaped face?\nHow do you help clients feel good about their appearance—confident as they leave\nthe shop to face the world? The hairdressers Rose interviewed were proud of\ntheir technical skills and reveled in the complexity of such a seemingly simple","metadata":{"loc":{"lines":{"from":655,"to":666}}}}],["51",{"pageContent":"the shop to face the world? The hairdressers Rose interviewed were proud of\ntheir technical skills and reveled in the complexity of such a seemingly simple\nact as cutting hair. But they were also proud of their ability to understand,\ntalk to, and manage people. This was an essential part of their job. And doing\nit well could make a big difference to the quality of the lives of the people\nthey served.","metadata":{"loc":{"lines":{"from":666,"to":671}}}}],["52",{"pageContent":"“It’s important to hear my client,” said one stylist. “The consultation is the\nmost important moment of the haircut.” “Don’t assume you know what they want,”\nsaid another stylist, “because they may not even know what they want.” Another\nstylist pointed out that a client will say, “I want an inch off,” then show you\ntwo inches with her fingers. Appreciative clients say things like this about\ntheir stylists: “She listens.” She “respects what I want.” She “sees what I\nmean.” Stylists who love their work love its technical complexity and room for\ncreativity. But also “I just like making people happy. . . . People leave my\nchair happy because of what I did for them. You really don’t get that out of too\nmany jobs, you know, that you’re gonna affect people like that.” Another stylist\nobserved that “This is a business that is unlike most; there’s something very\nnurturing about it. It is one of the few places in our society where you have","metadata":{"loc":{"lines":{"from":673,"to":684}}}}],["53",{"pageContent":"observed that “This is a business that is unlike most; there’s something very\nnurturing about it. It is one of the few places in our society where you have\npermission to touch people. It’s so intimate. We humans have a need for\nconnection.”","metadata":{"loc":{"lines":{"from":684,"to":687}}}}],["54",{"pageContent":"The lesson from the custodians, the carpet makers, and the hairdressers is that\nvirtually any job has the potential to offer people satisfaction. Jobs can be\norganized to include variety, complexity, skill development, and growth. They\ncan be organized to provide the people who do them with a measure of autonomy.\nAnd perhaps most important, they can be made meaningful by connecting them to\nthe welfare of others.","metadata":{"loc":{"lines":{"from":689,"to":694}}}}],["55",{"pageContent":"This last point just can’t be overemphasized. Management researcher Adam Grant\nand various collaborators have shown that just by making salient the potential\neffects of one’s work on others, a work force can be inspired. Consider this\nexample. Many universities employ undergraduates to reach out by phone to alumni\nand parents of current students and ask for contributions. What could be more\ndelightful than a call from your alma mater, asking for money? Do you pick it up\nwhen caller ID tells you who’s calling? If you do, do you politely let the\nsolicitor finish her spiel? If, by some miracle, you do, do you actually make a\ncontribution? These calls are annoying and nervy, after all the money you paid\nin tuition. Now imagine yourself on the other end, spending two or three hours\nmaking calls to people who don’t want to answer them, and soliciting people who\ndon’t want to respond. It’s a tough way to make a living, and the success rate","metadata":{"loc":{"lines":{"from":696,"to":707}}}}],["56",{"pageContent":"making calls to people who don’t want to answer them, and soliciting people who\ndon’t want to respond. It’s a tough way to make a living, and the success rate\nof these solicitations is minuscule. But what Grant found is that a tiny\nintervention, designed to remind callers of the purpose of their calls, was\ntransformative. Grant arranged for solicitors to be visited by a student who\nowed his life-changing scholarship to phone solicitations just like this. The\nstudent was effusive in his enthusiasm for his education and his gratitude to\nthose who made it possible.","metadata":{"loc":{"lines":{"from":707,"to":714}}}}],["57",{"pageContent":"Having heard the student, the solicitors went off to do their excruciating jobs.\nMiraculously, their performance was transformed. They made more calls per hour,\nand got many more contributions, than did a comparable group of solicitors who\nhad not heard the student. Same job. Same pay. But inspired by seeing the\neffects of their efforts vividly portrayed, twice as effective. Such is the\npower of giving work meaning and significance.","metadata":{"loc":{"lines":{"from":716,"to":721}}}}],["58",{"pageContent":"Perhaps it goes without saying that doctors, lawyers, educators, and other\nprofessionals often do work they find meaningful, significant, and fulfilling.\nBut now we’ve seen that custodians, carpet factory workers, hairdressers, and\nphone solicitors can find an equal level of meaning and fulfillment. To have a\njob that you are happy—even eager—to do, it helps if the work itself is\nchallenging, varied, and engaging. It helps if the work gives you the chance to\nuse your skills and develop more skills. It helps if you have discretion over\nhow you do your job. It helps if you feel that you are part of a group, with\nfellow workers you respect. And most important, it helps if the work is aimed at\na goal that is valuable and gives the work you do meaning and purpose. The\nhospital custodians washed floors the same way custodians in an office building\nwould, but with a higher purpose. The same could be said of Adam Grant’s phone\nsolicitors. Whereas good work need not have all of these positive","metadata":{"loc":{"lines":{"from":723,"to":735}}}}],["59",{"pageContent":"would, but with a higher purpose. The same could be said of Adam Grant’s phone\nsolicitors. Whereas good work need not have all of these positive\ncharacteristics, this last one—a sense of higher purpose—may be close to\nindispensable.","metadata":{"loc":{"lines":{"from":735,"to":738}}}}],["60",{"pageContent":"Though all the hospital custodians interviewed by Wrzesniewski were doing the\nsame nominal job, not all of them were doing it like Luke or Carlotta. So it is\npossible that if people bring the right attitude to their work, almost any job\ncan provide satisfaction, and if they don’t bring the right attitude, no job\nwill provide satisfaction.\n\nThere is no doubt that the attitudes people bring to their work are important,\nbut I think there are limits to what an individual can do psychologically to\ninterpret a soulless job as a meaningful one. Those people working in Adam\nSmith’s pin factory would have to do quite a psychological number on themselves\nin order to see their work as engaging and purposeful. That said, often it\ndoesn’t take a lot to turn almost any job into an opportunity for meaning and\nengagement. Doing so makes work better for the workers. It also makes work\nbetter for the people they serve and for the companies that employ them.","metadata":{"loc":{"lines":{"from":740,"to":753}}}}],["61",{"pageContent":"This last fact should give you real pause. If satisfying work makes for better\nworkers, surely market competition would have seen to it that every company\norganized work to enable employees to get satisfaction out of the jobs they did.\nIf the work environment at your company was rigid, monotonous, hierarchical, and\npunitive, a competitor would create a less hostile workplace, nurture more\nproductive workers, and drive your company out of business. We’ve been doing\nthis market-competition thing for a long time, and you’d think that by now,\nconditions of work would surely have evolved to produce maximum efficiency.","metadata":{"loc":{"lines":{"from":755,"to":762}}}}],["62",{"pageContent":"If you thought that, you’d be wrong. Such is the power of the ideology about\npeople’s distaste for work that was handed down by Adam Smith and elaborated on\nsince. Management expert Jeffrey Pfeffer laid it all out in his book The Human\nEquation. Pfeffer’s book was not concerned especially with asking what it takes\nto create workplaces in which people thrive. He was asking what it takes to\ncreate workplaces that succeed—that make for growing, sustainably profitable\ncompanies. But based on his analysis of many companies in many different lines\nof business, what makes for successful companies overlaps substantially with\nwhat makes for good work. In his words, a good company nurtures “high\ncommitment” workers, and high commitment workers care about doing their jobs\nwell. Pfeffer identifies a number of factors that effective organizations have\nin common:\n\n1. They provide a high degree of employment security, which builds employee\nloyalty and trust.","metadata":{"loc":{"lines":{"from":764,"to":778}}}}],["63",{"pageContent":"1. They provide a high degree of employment security, which builds employee\nloyalty and trust.\n\n2. They rely on self-managed teams and decentralized decision-making. That is,\nemployees are given a lot of discretion and autonomy. This also enhances trust,\nin addition to reducing the need for employees whose main job is to watch other\nemployees.\n\n3. They pay more than the market demands, which makes employees feel valued. But\nthey don’t rely very much on individual incentives to induce people to work\nhard. When the company does well, all employees benefit through some form of\ngain sharing. They’re all in it together.","metadata":{"loc":{"lines":{"from":778,"to":789}}}}],["64",{"pageContent":"4. They provide extensive training, both when people start to work and as an\nongoing process. This training represents a significant investment in employees,\nwhich again builds loyalty and trust. And continued training means that\nemployees keep facing new challenges and developing new skills. By way of\ncontrast, Pfeffer reports a study showing that in the automobile industry, Japan\nspends an average of 364 hours training each new employee, Europe spends 178,\nand the United States spends 21.\n\n5. They measure employee performance, but they don’t overmeasure employee\nperformance, trusting that their employees will want to do right by the company\nand, with enough training, will succeed.\n\n6. They put great emphasis on the company mission, not just in occasional\nspeeches by the CEO, but in day-to-day practices up and down the organization.","metadata":{"loc":{"lines":{"from":791,"to":804}}}}],["65",{"pageContent":"Companies that have all or most of these characteristics are industry leaders,\nacross many industries. Companies that rely on performance bonuses and other\nincentives, on close supervision, on minimizing individual employee\nresponsibility and discretion, and on saving money on training by designing jobs\nthat don’t take much training, lag behind. And Pfeffer suggests something of a\ndownward spiral. A company starts to have trouble, because of low profits, high\ncosts, and poor customer service. This leads to efforts to cut costs and make\nthe company “lean and mean”: less training, salary reductions, layoffs,\npart-time workers, a freeze on hiring and promotion. These changes lead to\ndecreased worker motivation to excel, decreased effort, even worse customer\nservice, less job satisfaction and more turnover, which in turn leads to more\ntrouble for the business. In short, you take discretion, engagement, and meaning","metadata":{"loc":{"lines":{"from":806,"to":817}}}}],["66",{"pageContent":"service, less job satisfaction and more turnover, which in turn leads to more\ntrouble for the business. In short, you take discretion, engagement, and meaning\nout of work and people get less satisfaction from doing it. As they get less\nsatisfaction from doing it, they do it less well. As they do it less well, their\nsupervisors take even more discretion away. The “cure” makes the disease even\nworse.","metadata":{"loc":{"lines":{"from":817,"to":822}}}}],["67",{"pageContent":"TURNING A “VICIOUS CYCLE” INTO A “VIRTUOUS CYCLE”","metadata":{"loc":{"lines":{"from":825,"to":825}}}}],["68",{"pageContent":"As Pfeffer describes it, the knee-jerk response to competitive pressure—cutting\nstaff, speeding up workers, monitoring performance closely—makes the situation\nworse, by reducing the effectiveness (and the satisfaction) of the workforce.\nThus, it creates a vicious cycle, as the more employers do to try to regain\ntheir edge, the further behind they fall. By contrast, paying attention to\nenhancing the character of work creates what we might call a virtuous cycle.\nWhen people find engagement and meaning in the work they do, it makes them happy\nto go to work, and as psychologist Barbara Fredrickson has shown, when people\nare happy, they work better and they work smarter. Much of Fredrickson’s work is\nsummarized in her book Positivity, and her central insight is that when people\nare in states of positive emotion, they think expansively and creatively. They\nare in what Fredrickson calls a “broaden and build” mode of engagement with the","metadata":{"loc":{"lines":{"from":827,"to":838}}}}],["69",{"pageContent":"are in states of positive emotion, they think expansively and creatively. They\nare in what Fredrickson calls a “broaden and build” mode of engagement with the\nworld. When people are in states of negative emotion, in contrast, they hunker\ndown defensively, worried about making mistakes or going wrong. Danger gives us\ntunnel vision. But when we’re not under threat, and get satisfaction from the\nwork we do, our positive emotional state will enable us to do better work, which\nin turn will create more positive emotion, which in turn will promote even\nbetter work, and so on. Positivity nurtures itself, and an environment is\ncreated in which the work just keeps getting better, and the workers just keep\ngetting more satisfaction out of what they do. Everybody wins—the workers, their\nemployers, and the clients and customers.","metadata":{"loc":{"lines":{"from":838,"to":848}}}}],["70",{"pageContent":"There is something to notice about the theory of how competitive markets work\nthat should make us optimistic that satisfying work is within the grasp of every\nemployee at every organization. Market theory tells us that each transaction is\nwhat is called “positive-sum.” In other words, both the buyer and the seller of\ngoods or services gains from the transaction. If I wasn’t going to benefit from\nbuying the shirt I’m considering, I wouldn’t buy it. And if you weren’t going to\nbenefit from selling me the shirt, you wouldn’t sell it. So in theory, every\nmarket transaction leaves both parties better off. This positive-sum structure\nis in contrast to, say, a poker game, in which every dollar that someone wins is\na dollar that someone else loses. What this market logic means is that virtually\nevery job that people do can be seen as improving the lives of customers, even\nif only in small ways. And what that means is that virtually every job that","metadata":{"loc":{"lines":{"from":850,"to":861}}}}],["71",{"pageContent":"every job that people do can be seen as improving the lives of customers, even\nif only in small ways. And what that means is that virtually every job that\npeople do can be made meaningful by focusing on the ways in which it improves\nthe lives of customers, as long as it’s done right and done well.","metadata":{"loc":{"lines":{"from":861,"to":864}}}}],["72",{"pageContent":"We can see the virtuous cycle played out in the story of Market Basket, a\ngrocery chain with stores scattered throughout New England. In 1917, two Greek\nimmigrants, Athanasios and Efrosini Demoulas, opened a small grocery store in\nLowell, Massachusetts. Over time, the one small store grew to many large ones,\nspreading throughout New England, and leadership was passed down to the next\ngeneration. Though the business continued to grow and prosper, there was almost\ncontinuous acrimony among the family members who owned and ran it. Law suits\nproliferated, fights for control escalated, and accusations of sabotage flew.\nControl eventually devolved into the hands of two cousins, Arthur S. and Arthur\nT. Demoulas. Though Arthur T. was president of the company, Arthur S. controlled\na slight majority of the stock, and the conflict continued. But through it all,\nthe supermarket chain continued to thrive. Market Basket now has more than\nseventy stores and employs more than twenty thousand people.","metadata":{"loc":{"lines":{"from":866,"to":878}}}}],["73",{"pageContent":"By almost all accounts, Arthur T. ran the business as if it were still an\nintimate, family operation. Employees were paid well and participated in profit\nsharing. But perhaps more important, Arthur T. took an interest in them\npersonally, knowing many employees by name, and making sure he was familiar with\ntheir family circumstances. He and his employees, in turn, treated the customers\nas family, keeping prices low and products wholesome and high quality. Market\nBasket even lowered its prices by 4 percent, across the board, in response to\nthe economic downturn that followed the financial collapse of 2008 and had\ndevastated the lives of many customers. “Our customers need the money more than\nwe do,” Arthur T. said. Market Basket employees worked with dedication,\nenthusiasm, and a spirit of cooperation, committed to the views that their own\nwork was important and respected, and that they were performing a vital\ncommunity function.","metadata":{"loc":{"lines":{"from":880,"to":892}}}}],["74",{"pageContent":"But all was not well. The family feud continued and in June of 2014 Arthur T.\nwas fired. And then something amazing happened. Many employees responded by\nrefusing to go to work. They did this at the risk of losing their jobs, at a\ntime when no one could take having a job for granted. And customers joined in,\nrefusing to continue shopping at the store. Here were many thousands of\nworking-class people rising up in support of a billionaire. The shelves grew\nemptier and emptier. The stores became virtual ghost towns. This went on for two\nmonths, imperiling the future of the company. Finally, at the end of August\n2014, Arthur T. agreed to buy out his rival relatives and was restored as\npresident. After much celebration, employees went back to work, food went back\non the shelves, and customers went back to the aisles.","metadata":{"loc":{"lines":{"from":894,"to":904}}}}],["75",{"pageContent":"“We keep it as simple as possible for people,” Arthur T. said in an interview.\n“We keep costs low and quality high. We keep the stores clean and offer service\nwith a smile. And if at the end of the day you have some success, then you share\nthat with the associates.” Asked to explain the broad support he got from\ncustomers and employees alike, Arthur T. said that, “I think so many people\ncould relate to it because it affects everyone. If everyone in the workplace is\nequal and treated with dignity, they work with a little extra passion, a little\nextra dedication. I think that’s a wonderful business message to the world.”","metadata":{"loc":{"lines":{"from":906,"to":913}}}}],["76",{"pageContent":"Why do we find stories like this so inspiring? They inspire us because they\nsurprise us. We simply don’t expect to find this kind of dedication and\ncommitment from employees who do checkout, bagging, shelf-stocking, product\ndelivery, or deli service—even when we are those workers, ourselves—nor do we\nexpect the people who own supermarkets to prioritize anything but the bottom\nline. We don’t expect this kind of empathy in the workplace. Yet, at Market\nBasket, it’s there. Why? And why is it that so few of us have stories like this\nto tell about our own work?\n\n\nIN IT FOR THE MONEY","metadata":{"loc":{"lines":{"from":915,"to":925}}}}],["77",{"pageContent":"In Jeffrey Pfeffer’s telling, supported by the Gallup survey on work\nsatisfaction, the striking thing about good management practices is how rare\nthey are. We may not expect business leaders to ask themselves “How can I make\nmy employees’ lives better by restructuring their jobs?” But we surely would\nexpect them to ask themselves “How can I make my business better by\nrestructuring employees’ jobs?” As Adam Smith famously imagined in describing\nthe “invisible hand” of market competition, when markets are competitive, we\ndon’t need good intentions to improve human welfare; competition among selfish\nindividuals does it for us. If competition will improve the lives of consumers\nof goods and services, as no doubt it has, surely it should also improve the\nlives of producers of goods and services as well. Good practices should drive\nout the bad. To some degree, in some occupations, this has happened. Managers\nhave slowly come to realize that the organization benefits from enabling people","metadata":{"loc":{"lines":{"from":927,"to":939}}}}],["78",{"pageContent":"out the bad. To some degree, in some occupations, this has happened. Managers\nhave slowly come to realize that the organization benefits from enabling people\nto do work that they actually want to do. But it hasn’t penetrated very deeply\ninto the bowels of organizations. For the educated elite, work isn’t just about\nmoney. But for the rank and file, what else is there but money? Recall Adam\nSmith:","metadata":{"loc":{"lines":{"from":939,"to":944}}}}],["79",{"pageContent":"It is in the inherent interest of every man to live as much at his ease as he\ncan; and if his emoluments are to be precisely the same whether he does or does\nnot perform some very laborious duty, to perform it in as careless and slovenly\na manner that authority will permit.\n\nIf you are a business owner who believes Smith’s account of the rank and file,\nthen you design a system to manage them based on this belief. Such a system will\nrely on wages to motivate, and highly monitored, simplified routine, so that\nlaziness and inattention won’t have disastrous consequences. And in such a\nsystem, Adam Smith will be right. Why else would someone show up at the pin\nfactory every day except for the wage?","metadata":{"loc":{"lines":{"from":946,"to":956}}}}],["80",{"pageContent":"The two standard methods for managing disinterested workers are material\nincentives (wages) and close monitoring of work that has been routinized.\nCarrots and sticks. What is striking is that, in the analysis that Pfeffer\noffers, both of these tools have negative effects on employee engagement and\nwork satisfaction. Nonetheless, they are the first tools that employers reach\nfor. This not only prevents custodians and assembly-line workers from having\ngood work, but as it trickles up to higher and higher levels of the\norganization, it can warp almost any work into bad work.\n\n3\n\n\nHOW GOOD WORK GOES BAD: RULES AND INCENTIVES OVER INTEGRITY","metadata":{"loc":{"lines":{"from":958,"to":970}}}}],["81",{"pageContent":"3\n\n\nHOW GOOD WORK GOES BAD: RULES AND INCENTIVES OVER INTEGRITY\n\nToward the end of high school and early in college, I had a series of summer\njobs that taught me a lot about what most work is like. One summer I worked in a\nclothing factory. My job was to take garments that had been readied for pressing\nand bring them to the pressers. These men (they were all men) spent eight hours\na day, every day, performing the same operations, over and over again. The\nfactory heat was intense (no air-conditioning), but around the pressing machines\nit was close to unbearable. And the pressers were being paid by the piece, so\nthat the faster they worked, the more they earned. And they worked plenty fast.\nThe lesson I learned from watching these men toil was simple: Stay in school.","metadata":{"loc":{"lines":{"from":970,"to":983}}}}],["82",{"pageContent":"After several weeks of this work, I was shifted to a different job, bringing\nfinished garments to a group of women (they were all women) for final inspection\nbefore the garments left the factory. Work was a little less unpleasant for the\ninspectors than for the pressers. They were sitting rather than standing. They\nwere not near the pressing-machine infernos. And they got paid by the hour. As a\nresult, the pace of their work was a little more relaxed, and they passed the\ntime chatting and gossiping with one another as they inspected the clothing.\nThey barely paid attention to what they were doing. Like the pressers, the\ninspectors did the same thing over and over again. But they managed to make\ntheir work automatic enough that their minds could be otherwise engaged. Stay in\nschool.","metadata":{"loc":{"lines":{"from":985,"to":995}}}}],["83",{"pageContent":"The next summer, I worked in an air-conditioned office, filing financial\nreports. There were a half-dozen other young men (we were all men) doing just\nwhat I was doing. The work was mind numbing. Eight hours felt like a week. And\nwe all had to look as though our minds were on our work because we worked in the\ncenter of a very large room, surrounded by the cubicles of our superiors, any\none of whom might be scrutinizing us at any moment. Stay in school!","metadata":{"loc":{"lines":{"from":997,"to":1002}}}}],["84",{"pageContent":"The summer after that I was again in a factory, working in the shipping\ndepartment. Picking clothes off racks, putting them into boxes, and sealing and\naddressing the boxes was hardly a step up from my previous jobs. But I loved it.\nI loved it because I was busy. But more important, I loved it because this\nparticular factory was owned by my family (a very small manufacturer of women’s\nclothing) and for that reason, I felt deeply engaged in contributing to the\nfamily business. I watched what was going on around me, thought about ways we\nmight make various parts of the production process work more efficiently, and\nasked lots of questions. By the end of the summer, I felt that I understood how\nmy family made its living. I can’t honestly say that I thought deeply about how\nwhat I was doing might be meaningful and improve the lives of others, but, like\nthe workers at Interface, feeling like I was a key part of a worthwhile","metadata":{"loc":{"lines":{"from":1004,"to":1015}}}}],["85",{"pageContent":"what I was doing might be meaningful and improve the lives of others, but, like\nthe workers at Interface, feeling like I was a key part of a worthwhile\nenterprise was enough to make me look forward to going to work, and to doing\ngood work myself.","metadata":{"loc":{"lines":{"from":1015,"to":1018}}}}],["86",{"pageContent":"I got one more lesson about what work can be in the next summer, when I worked\nas a research assistant in a laboratory. The research being done involved\nexperiments on how rewards and punishments controlled the behavior of rats and\npigeons. Though I didn’t realize it at the time, this work provided the\nconceptual underpinning for what I had observed in the clothing factory three\nyears before.","metadata":{"loc":{"lines":{"from":1020,"to":1025}}}}],["87",{"pageContent":"The thing about this job was that the work I actually did could not have been\nmore routine and menial. Take animals out of their cages and transport them to\nthe setting in which the experiment was being done. Push a button to start the\nexperiment. Come back an hour later to record the data, take the animal back to\nits cage, and repeat the procedure with the next animal. Eight hours a day of\npretty unskilled activity. But for me it was thrilling. I was being a scientist.\nI understood why the experiments were being done, and how they might contribute\nto our understanding of behavior. Though it was not an official part of my job,\nI read reports of previous experiments, done by others, that might bear on what\nwe were doing. I thought about what we might discover next, based on the results\nof the current experiment. And I participated in meetings with all the people\nworking in the lab—my professor, graduate students, and undergraduates like me.","metadata":{"loc":{"lines":{"from":1027,"to":1038}}}}],["88",{"pageContent":"of the current experiment. And I participated in meetings with all the people\nworking in the lab—my professor, graduate students, and undergraduates like me.\nThis, too, was not part of my job, but doing it eagerly made my official job\nmuch more meaningful to me.","metadata":{"loc":{"lines":{"from":1038,"to":1041}}}}],["89",{"pageContent":"So on my path to adulthood, I did some bad work and I did some good work. And\nthe difference between the good and the bad had less to do with my actual duties\nthan it did with the context in which my duties were embedded. Someone working\nbeside me, either in my family’s business or in the psychology lab, might have\nregarded what she did as just a job, or even a bad job. But not me. There was\nmeaning to be found in those activities, and I was able to find it. The lesson I\ndraw—half a century later—from my varied summer work experiences is that it\nneedn’t take a lot to turn bad work into good. And it needn’t take a lot to turn\ngood work into bad. Here, we’ll investigate how we can turn good work into bad\nwork, largely as a result of the mistaken assumption that the people who are\nworking don’t want to be there, and thus have to be carefully monitored and\nincentivized to do their work.","metadata":{"loc":{"lines":{"from":1043,"to":1054}}}}],["90",{"pageContent":"Think about Adam Smith’s pin factory. In the name of efficiency, his vision was\nto divide tasks up into simple, easily repeated operations—operations that took\nalmost no training or skill. You could have someone working productively on the\nassembly line in no time. And given Smith’s assumptions about human nature, the\ngain in efficiency was accomplished at no cost. People were lazy by nature and\ndespised work, so by giving them this kind of monotonous work to do, the manager\nwas taking nothing away from them. Pay is what would motivate them to work\naccurately and quickly.","metadata":{"loc":{"lines":{"from":1056,"to":1063}}}}],["91",{"pageContent":"Henry Ford, of course, created the most famous descendant of Smith’s model, and\nthere is no doubt that it was efficient. The Ford assembly line brought the\nprice of automobiles within the reach of ordinary people. Over the years, the\nefficiency of factories only grew, as F. W. Taylor, in his book The Principles\nof Scientific Management, laid out in microscopic detail the best ways to divide\nproduction into individual jobs, so that little skill or attention was required,\nand the best way to arrange pay, so that maximum effort would be produced.","metadata":{"loc":{"lines":{"from":1065,"to":1071}}}}],["92",{"pageContent":"Factories like this have mostly left American shores, but one sees the same\npattern played out in modern versions of the factory, like call centers and\norder-fulfillment centers. Workers in both environments are micromanaged. In\ncall centers, they’re given detailed scripts to follow (which is necessary,\nsince they are often located in a different country, thousands of miles away,\nhave trouble with the language and, beyond the scripts, know almost nothing of\nthe products or services about which they are taking calls). Is this an\nefficient way for human beings to spend their time? That depends on how you do\nthe accounting. When people have this kind of work to do, they are deprived of\nthe meaning and engagement we encountered in the last chapter. So every worker\nspends half of his or her waking life deprived. Perhaps the pay compensates, but\nI don’t think so. And existing research bears me out. In a comprehensive article","metadata":{"loc":{"lines":{"from":1073,"to":1084}}}}],["93",{"pageContent":"spends half of his or her waking life deprived. Perhaps the pay compensates, but\nI don’t think so. And existing research bears me out. In a comprehensive article\nabout the significance of salary to job satisfaction, Timothy Judge and\ncolleagues reviewed the results of eighty-six studies that included about\nfifteen thousand employees. Their analysis of the data from all these studies\ncombined suggested that level of pay had very little effect on either job\nsatisfaction or pay satisfaction.","metadata":{"loc":{"lines":{"from":1084,"to":1090}}}}],["94",{"pageContent":"So it is unlikely that pay compensates for routinized, meaningless work. More\nlikely, such workers are resigned to living lives in which their work is nothing\nbut drudgery.","metadata":{"loc":{"lines":{"from":1092,"to":1094}}}}],["95",{"pageContent":"The role of assumptions about human nature in maintaining these kinds of\nworkplaces is striking. As Jeffrey Pfeffer detailed in The Human Equation, we\nhave thirty years of evidence that organizing work differently not only gives\nthe workers the opportunity to get some satisfaction out of what they do, it\nalso enhances the company’s bottom line. In what has become a famous example of\nthe benefits of organizing production in a way that engages employees, Toyota,\nwhose system of production gives workers a great deal more autonomy and variety\nin what they do than a typical assembly line, took over a failed General Motors\nplant in California in 1983. They didn’t change the workforce. They didn’t\nchange the equipment. All they changed was the production system. The result was\na dramatic improvement in both productivity and quality. When you create an\nenvironment in which workers are respected, they want to be there and they want","metadata":{"loc":{"lines":{"from":1096,"to":1107}}}}],["96",{"pageContent":"a dramatic improvement in both productivity and quality. When you create an\nenvironment in which workers are respected, they want to be there and they want\nto work. The labor costs associated with the production of vehicles dropped\nalmost 50 percent under the Toyota production system.","metadata":{"loc":{"lines":{"from":1107,"to":1110}}}}],["97",{"pageContent":"There is little reason to believe that we as a society have learned Toyota’s\nlesson. Indeed, we seem to have moved in the opposite direction, turning jobs\nthat demand judgment, flexibility, challenge, and engagement into the\nwhite-collar equivalent of factory work. Consider education. There is much hand\nwringing about the failures of American education, which seem to be pervasive.\nAnd there seems to be broad agreement that the single biggest factor in\ndetermining how much children learn is the quality of the teachers. So what have\nwe done to improve the quality of American schoolteachers? In large part, what\nwe’ve done is create systems that are designed to make teacher quality\nirrelevant. Curriculum specialists, sitting in offices at boards of education,\ndesign curricula that are “idiot proof,” spelling out in excruciating detail how\nthe lessons should go. The idea, borrowed from Adam Smith, Henry Ford, and F. W.","metadata":{"loc":{"lines":{"from":1112,"to":1123}}}}],["98",{"pageContent":"design curricula that are “idiot proof,” spelling out in excruciating detail how\nthe lessons should go. The idea, borrowed from Adam Smith, Henry Ford, and F. W.\nTaylor, is that if you create a smart system, you don’t need smart and dedicated\nteachers. My colleague Ken Sharpe and I documented some examples of rule- and\nscript-driven education a few years ago in our book Practical Wisdom. For\nexample, consider Christine Jabbari, a kindergarten teacher in Chicago. On day\nfifty-three of the school year, Ms. Jabbari joined all the other kindergarten\nteachers in the Chicago system in teaching the letter B to her students. The\nbinder she used identified the section of the Iowa Test of Basic Skills to which\nthat day’s lesson plan corresponded, and provided step-by-step questions and\nconversation starters.","metadata":{"loc":{"lines":{"from":1123,"to":1133}}}}],["99",{"pageContent":"Script for Day: 053\n\nTITLE: Reading and enjoying literature/words with “b”\n\nTEXT: The Bath\n\nLECTURE: Assemble students on the rug or reading area. . . . Give students a\nwarning about the dangers of hot water. . . . Say, “Listen very quietly as I\nread the story.” . . . Say, “Think of other pictures that make the same sound as\nthe sound bath begins with.”\n\nThe script Jabbari followed was twice as long as the book she was reading.","metadata":{"loc":{"lines":{"from":1135,"to":1146}}}}],["100",{"pageContent":"Or consider Donna Moffett, who taught first grade at a public school in\nBrooklyn. At forty-six, full of idealism and enthusiasm, she abandoned her\n$60,000-a-year job as a legal secretary to earn $37,000 teaching in one of New\nYork’s most troubled schools. When she began her “literacy block” at 11:58 one\nWednesday in May, she opened the textbook to Section 1, “Pets Are Special\nAnimals.” Her mentor, veteran teacher Marie Buchanan, was sitting in. When Ms.\nMoffett got to a line about a boy mischievously drawing on a table, she\nplayfully noted, “Just like some students in here.” Mrs. Buchanan frowned. “You\ndon’t have to say that.” When Ms. Moffett turned to a page that suggested an art\nproject related to the story and started passing out paper, Mrs. Buchanan\ncommented: “You’re not going to have time to complete that.” After the lesson,\nMrs. Buchanan pulled her aside. “You have to prepare for these lessons and\nclosely follow your teacher’s guide. We’re going to do this again tomorrow, and","metadata":{"loc":{"lines":{"from":1148,"to":1160}}}}],["101",{"pageContent":"Mrs. Buchanan pulled her aside. “You have to prepare for these lessons and\nclosely follow your teacher’s guide. We’re going to do this again tomorrow, and\nyou’re not going to wing it.”","metadata":{"loc":{"lines":{"from":1160,"to":1162}}}}],["102",{"pageContent":"The teacher’s manual Ms. Moffett was using (which included an actual script and\nspecified the time to spend on each activity, from thirty seconds to forty\nminutes) was also being used in hundreds of schools nationwide. The manual’s\nfixed routines and careful instructions are sometimes helpful to novice\nteachers; they can act as training wheels on a bicycle, enabling them to keep\ntheir balance when they first start teaching in the chaotic environment of an\ninner-city public school. But this is not what Ms. Moffett thought she was\nsigning up for when she switched careers. When she applied to the teaching\nprogram in New York, she wrote: “I want to manage a classroom where children\nexperience the thrill of wonder, the joy of creativity, and the rewards of\nworking hard. My objective is to convey to children in their formative years the\nsheer pleasure in learning.” But that’s not what she got.","metadata":{"loc":{"lines":{"from":1164,"to":1175}}}}],["103",{"pageContent":"The New York Board of Education required teachers in low-performing schools to\nfollow a rigid curriculum, as has become common in many school systems. In some\nsystems, teachers’ annual evaluations, and even pay, are based on their\nstudents’ performance on standardized tests, and the scripted curricula are\nwritten to prepare students to pass these tests. In other systems, the kind of\nmicromonitoring of teacher behavior that Mrs. Buchanan was doing as a temporary\nmentor is permanently built into the system. School administrators observe\nteachers, armed with a generic checklist applicable to all subjects, all grade\nlevels, all children, and all teachers. An hour’s teaching is broken down into\nseveral dozen observable, measurable behaviors. You can see the influence of F.\nW. Taylor in all these efforts at school reform.","metadata":{"loc":{"lines":{"from":1177,"to":1187}}}}],["104",{"pageContent":"Standardized scripted curricula are tied directly to standardized tests, which\nare the most common measure of educational progress. These tests are high\nstakes, in that schools and teachers are rewarded (more money) or punished\n(funds denied, schools closed, staff dismissed or reassigned) based on student\ntest performance. Most states have such systems, and the No Child Left Behind\nAct of 2001 required all states to administer standardized reading and math\ntests in third and eighth grade. School systems risk losing federal funding if\nstudents consistently fail to meet the standards. Standardized tests gave birth\nto standardized, scripted curricula. If schools and teachers would be rated,\nfunded, and paid based on student test performance, it made sense to mandate\nthat teachers use materials explicitly designed so that students could pass the\ntests.","metadata":{"loc":{"lines":{"from":1189,"to":1200}}}}],["105",{"pageContent":"Supporters of this approach to education were not out to undermine the\nengagement, creativity, and energy of good teachers. The scripted curricula and\ntests were aimed at improving the performance of weak teachers in failing\nschools—or forcing them out of teaching altogether. If lesson plans were tied to\ntests, teachers’ scripts would tell them what to do to get the students ready.\nAll teachers, novice or expert, weak or strong, would be required to follow the\nstandardized system.","metadata":{"loc":{"lines":{"from":1202,"to":1208}}}}],["106",{"pageContent":"Teachers on the front lines often complain about what is left out of the\nteach-to-test paradigm, pointing out that at best, these tests are only one\nindicator of student learning. One of the chief criticisms many teachers make is\nthat the system is dumbing down their teaching. It is de-skilling them. It is\nnot allowing them to use their judgment, nor is it helping them to develop the\njudgment they need to teach well. They are encouraged, says education scholar\nLinda Darling-Hammond, “to present material that [is] beyond the grasp of some\nand below the grasp of others, to sacrifice students’ internal motivations and\ninterests in the cause of ‘covering the curriculum,’ and to forgo the teachable\nmoment, when students [are] ready and eager to learn, because it [happens] to\nfall outside of the prescribed sequence of activities.” Sooner or later, turning\nout kids who can turn out the right answers the way you turn out screws, or\nhubcaps, or pins, comes to seem like normal practice.","metadata":{"loc":{"lines":{"from":1210,"to":1222}}}}],["107",{"pageContent":"Virtually all of the practices that we’ve learned lead to good work are violated\nby the reliance on detailed scripts to produce assembly-line education. It is\nthe very antithesis of smart job design. Over time, it is sure to produce the\nantithesis of smart performance. And the most tragic consequence of this\nde-skilling is that it will either drive the energy, engagement, and enthusiasm\nout of good teachers, or it will drive these good teachers out of education.","metadata":{"loc":{"lines":{"from":1224,"to":1229}}}}],["108",{"pageContent":"But there is another aspect of many modern work settings that may be even more\ndestructive to good work than routinization and excessive supervision. That is\nthe reliance on material incentives as the principal motivator of employees.\nCarefully crafted incentive schemes, designed to ensure top performance, can\noften produce the opposite—competition among employees, and efforts to game the\nsystem and look good on whatever metric is being used to assign pay and bonuses\nwithout actually producing the underlying results that the metric is meant to\nassess. The standardized tests that accompanied teachers’ scripts were an\nattempt to produce a metric on which salaries, promotions, bonuses, and even the\nfate of entire schools would depend. It led to teaching to the test, endless\ndrill sessions, and in several cities, outright cheating by teachers who changed\ntheir students’ answers to exam questions.","metadata":{"loc":{"lines":{"from":1231,"to":1242}}}}],["109",{"pageContent":"In effect, the scripting of teachers’ work, along with the system of material\nincentives designed to make sure that they were following the script, turned\nwhat for many teachers was a calling into a job—and a bad job at that. The same\nhas happened in medicine. In our book Practical Wisdom, Sharpe and I discuss the\ncase of Dr. David Hilfiker. Here is part of his own description of his work:","metadata":{"loc":{"lines":{"from":1244,"to":1248}}}}],["110",{"pageContent":"The fee schedule had made procedures much more lucrative than in-depth\ninterviews, counseling sessions, or time taken to comfort a hospitalized\npatient. There were also many important services I performed which had no charge\nattached whatsoever: returning telephone calls about a child’s fever, giving\nemotional support to a family after a death, going to medical staff meetings, to\nmention only a few. But despite my conscious disagreement with many of the\nvalues assigned by price, I noticed that surgery, procedures, hospital\nadmissions, and emergency-room work slowly became a more and more important part\nof my practice. Dealing with emotionally hurting patients, taking time to\neducate patients about the course of their disease and the nature of their\ntreatment, even obtaining a comprehensive medical history, became less central.\nNot that I consciously changed my routines; but money had powerful ways of\nbending my perceptions. . . . It is not an exaggeration to say that money seeped","metadata":{"loc":{"lines":{"from":1250,"to":1262}}}}],["111",{"pageContent":"Not that I consciously changed my routines; but money had powerful ways of\nbending my perceptions. . . . It is not an exaggeration to say that money seeped\ninto every crack in my life. . . .","metadata":{"loc":{"lines":{"from":1262,"to":1264}}}}],["112",{"pageContent":"Paradoxically, as I did my best to manipulate patients into conforming to the\nneeds of an efficiently run office, it was I who became the object, the\nmachine. . . . I measured myself at the end of the day by what I had\nproduced. . . . I certainly recognized the limited power of money to satisfy me,\nyet since much of my day was structured around charges and costs and since my\nincome level had become emotionally important to me, money was an important\nvalue. Patients’ diseases and my service became commodities that were bought and\nsold at a price.","metadata":{"loc":{"lines":{"from":1266,"to":1273}}}}],["113",{"pageContent":"Here, too, the prospect of a calling—to cure disease and ease suffering—that\nbrought Hilfiker into medicine was disappearing from his everyday experience,\nwhich came to look more and more like a job. And it wasn’t just Dr. Hilfiker.\nThe growth of for-profit, managed care medical practices in the 1970s\nencouraged—even compelled—doctors to watch the bottom line. One way to do that\nwas by means of “risk-sharing” agreements forced on doctors by their employers.\nThe managed care organizations would get an annual fee per patient (called\n“capitation”). If a given patient cost more than that annual fee (because, for\nexample, of repeated referrals to specialists), the managed care organization\nwould suffer a loss. That arrangement incentivized their doctors to keep\nspecialist referrals to a minimum. This risk sharing did not forbid doctors from\nprescribing tests and treatments, but each doctor was given a financial reward\nfor cutting back.","metadata":{"loc":{"lines":{"from":1275,"to":1287}}}}],["114",{"pageContent":"There are legitimate reasons—financial and medical—to worry about doctors who do\ntoo much, which the fee-for-service structure of medicine encouraged. But an\nincentive scheme like “risk-sharing” will turn doctors who do too much into\ndoctors who do too little. What we need, of course, is doctors who do just the\nright amount. We might say of such doctors that they are good doctors. But is\nthere an incentive structure that will produce the right amount? The incentive\nfor doctors to produce the right amount is their desire to practice medicine\nwell. If they have that desire, no further material incentives are needed.\nInstead, we just have to make sure that the incentives that are actually in\nplace don’t have perverse effects on the quality of medical care. After all,\ndoctors do have to make a living. We just want to make sure that what they have\nto do to make a living doesn’t interfere with what it takes to be a good doctor.","metadata":{"loc":{"lines":{"from":1289,"to":1300}}}}],["115",{"pageContent":"I don’t want to suggest that offering financial incentives to doctors to\nwithhold services will induce all doctors to do less than they should. But it\ndoesn’t have to affect all doctors. As Atul Gawande documented in a New Yorker\narticle a few years ago, what doctors do is very much influenced by what are the\ncustomary practices in their local communities. Some prestigious hospital sets a\nstandard for the proportion of children born by cesarean delivery, or the\nproportion of joint injuries diagnosed by expensive MRIs instead of less\nexpensive X-rays, and other institutions follow suit. This leads to dramatic\nregional differences in the frequency with which such procedures are done with\nlittle or no difference in the types of cases doctors face—or the outcomes of\nthese cases. So when some doctors start doing too little because they are\noffered incentives to withhold services, or too much because they are\ncompensated for each procedure, what they do can become the practice norm, so","metadata":{"loc":{"lines":{"from":1302,"to":1314}}}}],["116",{"pageContent":"offered incentives to withhold services, or too much because they are\ncompensated for each procedure, what they do can become the practice norm, so\nthat eventually, even doctors not incentivized to do too little or too much are\ndoing too little or too much.","metadata":{"loc":{"lines":{"from":1314,"to":1317}}}}],["117",{"pageContent":"It may seem obvious that incentivizing doctors to withhold services is a bad\nidea—one that will lead, inevitably, to inadequate medical care. But it can’t be\ntoo obvious because, right now, the same mistake is being repeated. In an effort\nto lower the nation’s health bill, health policy experts are advocating the\ncreation of “accountable care organizations,” medical groups whose performance\nis to be measured against high standards of excellence. So far, so good. There\nis certainly nothing wrong with expecting doctors to be accountable for the\nquality of their care. But system architects aren’t content with establishing\nhigh standards and then expecting doctors to try to meet those standards. No. To\nmotivate the pursuit of high standards, they suggest that material incentives be\noffered to those doctors who meet them. Is there any reason to believe that\nthese efforts will be any different in their results than the efforts to\nincentivize teachers to produce excellent test results?","metadata":{"loc":{"lines":{"from":1319,"to":1331}}}}],["118",{"pageContent":"It seems that no matter how many times in the past we have gotten evidence that\nmaterial incentives failed to produce the results we sought from practicing\nprofessionals, we turn to them again the next time we want to improve quality.\nSomehow, system designers repeatedly fail to appreciate that when material\nincentives are put front and center, other values essential to motivating\nemployees get crowded out. And it is these other values that are responsible for\nexcellent performance. This happens on the factory floor. It happens in\nteaching. It happens in medicine. And it happens in law.","metadata":{"loc":{"lines":{"from":1333,"to":1340}}}}],["119",{"pageContent":"The 1980s brought a dramatic increase in the commercialization of legal practice\nby large law firms. Advertising and marketing of firm services grew. New\nfee-setting practices linked a firm’s income to its clients’ profits, and lawyer\ncompensation was tied more and more to economic performance. Talk about income\nand clients’ fees, even within the large Wall Street firms, just wasn’t done\nbefore the 1980s, says Patrick Schiltz, a law professor who used to practice\nbig-firm law. But soon, lawyers talked of little else. Trade publications like\nThe American Lawyer began to report regularly on lawyer incomes, publishing\nextensive surveys that focused on the incomes of associates and partners in big\nfirms. In 1986, the American Bar Association (ABA) was concerned enough to\ncreate a Commission on Professionalism, whose report called on the judiciary,\nthe practicing bar, and law schools to take steps to promote public service and","metadata":{"loc":{"lines":{"from":1342,"to":1353}}}}],["120",{"pageContent":"create a Commission on Professionalism, whose report called on the judiciary,\nthe practicing bar, and law schools to take steps to promote public service and\n“resist the temptation to make the acquisition of wealth a primary goal of law\npractice.”","metadata":{"loc":{"lines":{"from":1353,"to":1356}}}}],["121",{"pageContent":"What happens to law school graduates when they actually go to work for one of\nthese firms is often gradual and subtle. The culture of money making seeps in\nslowly. No one takes a young lawyer aside and says, “Jane, we here at Smith and\nJones are obsessed with money. From this point forward the most important thing\nin your life has to be billing hours and generating business. Honesty and\nfairness are okay in moderation, but don’t let them interfere with making\nmoney.”\n\nSchiltz, who, like Dr. Hilfiker, fled his job because of what it was doing to\nhim, went into teaching (at Notre Dame Law School) and tried to prepare his\nstudents for what to expect. “You will become unethical,” Schiltz warned his\nstudents, “a little bit at a time.”","metadata":{"loc":{"lines":{"from":1358,"to":1369}}}}],["122",{"pageContent":"Not by “shredding incriminating documents or bribing jurors” but “by cutting a\ncorner here, by stretching the truth a bit there.” “It will start,” said\nSchiltz, “with your time sheets and the extraordinary pressure to achieve the\nmandatory number of billable hours.”\n\nOne day, not too long after you start practicing law, you will sit down at the\nend of a long, tiring day and you just won’t have much to show for your efforts\nin terms of billable hours. . . . You will know that all of the partners will be\nlooking at your monthly time report in a few days, so what you’ll do is pad your\ntime sheet just a bit.","metadata":{"loc":{"lines":{"from":1371,"to":1380}}}}],["123",{"pageContent":"The billable hours system provides greater profits for the partners than they\ncan make by themselves. Billable hours are easy-to-monitor indices of hard work.\nAnd the system motivates associates to generate extraordinarily large numbers of\nbillable hours, putting moneymaking and promotion at the center of their\nconcerns. Each day, this system makes the merry-go-round of work spin faster,\nwith associates looking over their shoulders, desperate to outwork their peers,\nhoping to improve their chances at grasping the brass rings of affluence and job\nsecurity that “making partner” promises.\n\nOne effect of the system, says Schiltz, is to undermine the young lawyer’s\ndevotion to the interests of the client. To pad your time sheet:","metadata":{"loc":{"lines":{"from":1382,"to":1392}}}}],["124",{"pageContent":"One effect of the system, says Schiltz, is to undermine the young lawyer’s\ndevotion to the interests of the client. To pad your time sheet:\n\nMaybe you will bill a client for ninety minutes for a task that really took you\nonly sixty minutes to perform. However, you will promise yourself that you will\nrepay the client at the first opportunity by doing thirty minutes of work for\nthe client for “free.” In this way, you will be “borrowing,” not\n“stealing.” . . . And then what will happen is that it will become easier and\neasier to take these little loans against future work. And then, after a while\nyou will stop paying back these little loans. You will convince yourself\nthat . . . you did such good work that your client should pay a bit more for it.\n\nAnother consequence is that the young lawyer’s devotion to the truth, and to his\ncolleagues in the firm, will also suffer. The little lies on the time sheets\nwill create the habit of little lies.","metadata":{"loc":{"lines":{"from":1392,"to":1406}}}}],["125",{"pageContent":"Another consequence is that the young lawyer’s devotion to the truth, and to his\ncolleagues in the firm, will also suffer. The little lies on the time sheets\nwill create the habit of little lies.\n\nYou will get busy and your partner will ask whether you proofread a lengthy\nprospectus and you will say yes even though you didn’t. And then you will be\ndrafting a brief and you will quote language from a Supreme Court opinion even\nthough you will know that, when read in context, the language does not remotely\nsuggest what you are implying it suggests.\n\nAfter a couple of years, Schiltz told his students, you’ll stop even noticing\nthat lying and cheating have become part of your everyday practice. “Your entire\nframe of reference will change” and the dozens of quick decisions you make every\nday will “reflect a set of values that embodies not what is right or wrong but\nwhat is profitable, and what you can get away with.”","metadata":{"loc":{"lines":{"from":1406,"to":1420}}}}],["126",{"pageContent":"“What is profitable.” “What you can get away with.” Notice how this plays into\nthe belief that people work (only) for pay. The only way to get people to work\nhard, work well, and work right is to make it worth their while—to pay them for\nhard, good work. Just as Adam Smith would have said. And what’s the harm?\nSuppose a lawyer is committed to serving his clients and to serving justice.\nMaking it worth his while will only get him to work harder. Suppose a doctor is\ncommitted to easing suffering and curing disease. Making it worth her while will\nonly make her more committed. And making it worth a dedicated teacher’s while\nwill only make him more engaged with his task. In other words, if people already\nhave one reason to do something well (their commitment to excellence at their\nwork) and you give them a second reason (financial incentives), this should only\nmake the motivation stronger. It’s a simple matter of logic that two reasons are\nbetter than one.","metadata":{"loc":{"lines":{"from":1422,"to":1434}}}}],["127",{"pageContent":"If only. For forty years, psychologists and economists have been studying this\nseemingly logical assumption empirically, and finding that it doesn’t hold.\nAdding financial incentives to situations in which people are motivated to work\nhard and well without them seems to undermine rather than enhance the motives\npeople already have. Economist Bruno Frey calls it “motivational crowding out.”\nPsychologists Edward Deci, Richard Ryan, and Mark Lepper talk about how\n“extrinsic” motivation, like the pursuit of money, undermines “intrinsic”\nmotivation.","metadata":{"loc":{"lines":{"from":1436,"to":1443}}}}],["128",{"pageContent":"Here’s an example. An Israeli day care center was faced with a problem: more and\nmore parents were coming late—after closing—to pick up their kids. Since the day\ncare center couldn’t very well lock up and leave toddlers sitting alone on the\nsteps awaiting their errant parents, they were stuck. Exhortation to come on\ntime did not have the desired effect, so the day care center resorted to a fine\nfor lateness. Now parents would have two reasons to come on time. It was their\nobligation, and they would pay a fine for failing to meet that obligation.\n\nBut the day care center was in for a surprise. When they imposed a fine for\nlateness, lateness increased. Prior to the imposition of a fine, about 25\npercent of parents came late. When the fine was introduced, the percentage of\nlatecomers rose, to about 33 percent. As the fines continued, the percentage of\nlatecomers continued to go up, reaching about 40 percent by the sixteenth week.","metadata":{"loc":{"lines":{"from":1445,"to":1457}}}}],["129",{"pageContent":"Why did the fines have this paradoxical effect? To many of the parents, it\nseemed that a fine was just a price (indeed, “A Fine Is a Price” was the title\nof the article reporting this finding). We know that a fine is not a price. A\nprice is what you pay for a service or a good. It’s an exchange between willing\nparticipants. A fine, in contrast, is punishment for a transgression. A $25\nparking ticket is not the price for parking; it’s the penalty for parking where\nparking is not permitted. But there is nothing to stop people from interpreting\na fine as a price. If it costs you $30 to park in a downtown garage, you might\nwell calculate that it’s cheaper to park illegally on the street. Any notion of\nmoral sanction is lost. You’re not doing the “wrong” thing; you’re doing the\neconomical thing. And to get you to stop, we’ll have to make the fine (price)\nfor parking illegally higher than the price for parking in a garage.","metadata":{"loc":{"lines":{"from":1459,"to":1470}}}}],["130",{"pageContent":"That’s exactly what happened in the day care centers. Prior to the imposition of\nfines, parents knew it was wrong to come late. Obviously, many of the parents\ndid not regard this transgression as serious enough to get them to stop\ncommitting it, but there was no question that what they were doing was wrong.\nBut when fines were introduced, the moral dimension of their behavior\ndisappeared. It was now a straightforward financial calculation. “They’re giving\nme permission to be late. Is it worth $25? Is that a good price to pay to let me\nstay in the office a few minutes longer? Sure is!” The fine allows parents to\nreframe their behavior as an exchange of a fee (the “fine”) for a “service”\n(fifteen minutes of extra care). The fines demoralized what had previously been\na moral act. And this is what incentives can do in general. They can change the\nquestion in people’s minds from “Is this right or wrong?” to “Is this worth the\nprice?”","metadata":{"loc":{"lines":{"from":1472,"to":1484}}}}],["131",{"pageContent":"Once lost, this moral dimension is hard to recover. When, near the end of the\nstudy, the fines for lateness were discontinued, lateness became even more\nprevalent. By the end of the study, the incidence of lateness had almost\ndoubled. It’s as though the introduction of fines permanently altered parents’\nframing of the situation from a moral transaction to an economic one. When the\nfines were lifted, lateness simply became a better deal.\n\nThere is certainly nothing foolish about imposing a fine for lateness. Any one\nof us might have reached for exactly this tool. But it is only a small step down\na slippery slope from the Israeli day care center to teachers who teach to the\ntest and doctors who treat with their eyes firmly fixed on the bottom line.","metadata":{"loc":{"lines":{"from":1486,"to":1496}}}}],["132",{"pageContent":"Another example of the demoralizing effects of incentives comes from a study of\nthe willingness of Swiss citizens to have nuclear waste dumps in their\ncommunities. In the early 1990s, Switzerland was getting ready to have a\nnational referendum about where it would site nuclear waste dumps. Citizens had\nstrong views on the issue and were well informed. The researchers went\ndoor-to-door, asking people whether they would be willing to have a waste dump\nin their community. An astonishing 50 percent of respondents said yes—this\ndespite the fact that people generally thought such a dump was potentially\ndangerous and would lower the value of their property. The dumps had to go\nsomewhere, and like it or not, people had obligations as citizens.","metadata":{"loc":{"lines":{"from":1498,"to":1507}}}}],["133",{"pageContent":"The researchers then asked a slightly different question: People were asked\nwhether, if they were given an annual payment equivalent to six weeks worth of\nan average Swiss salary, they would be willing to have the dumps in their\ncommunities. This incentive gave people who already had one reason to say\nyes—their obligations as citizens—a second reason. Yet, in response to this\nquestion, only 25 percent of respondents agreed. Adding the financial incentive\ncut acceptance in half.","metadata":{"loc":{"lines":{"from":1509,"to":1515}}}}],["134",{"pageContent":"These studies of Israeli parents and Swiss citizens are surprising. You’re more\nlikely to order a dish that tastes good and is good for you than one that just\ntastes good. You’re more likely to buy a car that’s reliable and fuel efficient\nthan one that’s just reliable. But when the parents at the day care center were\ngiven a second reason to be on time—the fines—it undermined their first reason,\nthat it was the right thing to do. And the Swiss who were given two reasons to\naccept a nuclear waste site were less likely to say yes than those only given\none. So reasons don’t always add; sometimes, they compete.","metadata":{"loc":{"lines":{"from":1517,"to":1524}}}}],["135",{"pageContent":"A study by James Heyman and Dan Ariely makes a similar point. People were asked\nif they would be willing to help load a couch onto a van. Some were offered a\nmodest fee and some were not. Participants in the study can construe the task\nthey face either as a social transaction (doing someone a favor) or a financial\none (working for a fee). Absent the offer of a fee, they were inclined to view\nthe situation in social terms, and agree to help. The offer of a fee induced the\nparticipants to reframe the transaction as financial. Now the fee had better be\nsubstantial.","metadata":{"loc":{"lines":{"from":1526,"to":1533}}}}],["136",{"pageContent":"It might seem that if you are inclined to do someone a favor, the offer of\ncompensation should only give you a second reason to do what you were inclined\nto do already. Again, two reasons are better than one. Except that they’re not.\nThe offer of money tells people implicitly that they are operating in the\nfinancial/commercial domain, not the social domain. The offer of money leads\nthem to ask, “Is this worth my time and effort?” That is not a question they ask\nthemselves when someone asks them for a favor. Thus, social motives and\nfinancial ones compete.","metadata":{"loc":{"lines":{"from":1535,"to":1542}}}}],["137",{"pageContent":"This sort of motivational competition doesn’t always happen, and despite years\nof empirical evidence, I don’t think we fully understand it yet. But clearly,\nthe lesson is that incentives can be a dangerous weapon. A critic of this\nresearch might say that the problem is not incentives, but dumb incentives. No\ndoubt, some incentives are dumber than others. But no incentives can ever be\nsmart enough to substitute for people who do the right thing because it’s the\nright thing. Why are incentives such a blunt instrument?","metadata":{"loc":{"lines":{"from":1544,"to":1550}}}}],["138",{"pageContent":"The main reason is that most jobs—and certainly all jobs involving substantial\ninteractions with other people—are organized around what are called incomplete\ncontracts. Some of the job duties are specified explicitly, but many are not.\nDoctors prevent disease, diagnose it, treat it, and ease suffering. But exactly\nhow they do these things is left to them to figure out—with guidelines, of\ncourse, but only guidelines. And how they interact with their patients is left\nfor them to figure out. Lawyers serve their clients, but how they do that—when\nand how they counsel, when and how they advocate—is up to them. Teachers impart\nknowledge, but the best way to reach each child is left for them to judge. Being\ncaring and sensitive to patients and their families is not part of our hospital\njanitors’ “contract,” nor are there any rules or procedures that specify how to\nbe caring.","metadata":{"loc":{"lines":{"from":1552,"to":1563}}}}],["139",{"pageContent":"Detailed scripts and rules may enable us to make contracts that are more\ncomplete, but moving in that direction will compromise the quality of the\nservices that doctors, lawyers, teachers, and even custodians provide. More\ncomplete contracts allow us to incentivize what we think we want (“perform tasks\nA, B, and C in the manner X, Y, and Z and you get a bonus”). But what we really\nwant is to “make a good faith effort to do whatever it takes to achieve our\nobjective.” We can have confidence that our service providers will do “whatever\nit takes” only if they have the will to do the right thing. How much we depend\non this good faith on the part of employees, even in factory, assembly-line\nsettings, is revealed by a kind of union protest that used to be popular many\nyears ago. When a dispute with management arose, instead of going out on strike,\nunions would sometimes resort to “working to rule.” Employees did exactly what","metadata":{"loc":{"lines":{"from":1565,"to":1576}}}}],["140",{"pageContent":"years ago. When a dispute with management arose, instead of going out on strike,\nunions would sometimes resort to “working to rule.” Employees did exactly what\nwas specified in their contracts—and nothing more. Perhaps predictably, such\nwork-to-rule actions paralyzed production.","metadata":{"loc":{"lines":{"from":1576,"to":1579}}}}],["141",{"pageContent":"When we lose confidence that people have the will to do the right thing, and we\nturn to incentives, we find that we get what we pay for. Teachers teach to the\ntest, so that test scores go up without students learning more. Doctors do more,\nor fewer, procedures (depending on the incentives) without improving the quality\nof medical care. Custodians just “do their jobs,” leaving unhappy, uncomfortable\npatients in their wake. As economist Fred Hirsch said forty years ago, “the more\nthat is written in contracts, the less can be expected without them; the more\nyou write it down, the less is taken, or expected, on trust.” The solution to\nincomplete contracts is not more complete ones; it is a nurturing of workplace\nrelationships in which people want to do right by the clients, patients,\nstudents, and customers they serve.","metadata":{"loc":{"lines":{"from":1581,"to":1591}}}}],["142",{"pageContent":"The philosopher turned social scientist William Sullivan captured much of this\nconcept in his book Work and Integrity. His argument in the book is largely that\nas a society we have come to think that we can do without the integrity of\nprofessionals if we can just create a good set of practice rules, coupled with a\nsmart scheme of incentives. We can’t. There is really no substitute for the\nintegrity that inspires people to do good work because they want to do good\nwork. And the more we rely on incentives as substitutes for integrity, the more\nwe will need to rely on them as substitutes for integrity. We may tell ourselves\nthat all we’re doing with our incentives is taking advantage of what we know\nabout human nature. That’s what Adam Smith would have said. But in fact, what\nwe’re doing is changing human nature.\n\nAnd we’re not merely changing it; we’re impoverishing it.\n\n4\n\n\nTHE TECHNOLOGY OF IDEAS\n\n\n“HUMAN NATURE” AS A BATTLE BETWEEN METAPHORS","metadata":{"loc":{"lines":{"from":1593,"to":1613}}}}],["143",{"pageContent":"“HUMAN NATURE” AS A BATTLE BETWEEN METAPHORS\n\nOn the campus where I teach, every time a new building is built or an old one is\nsubstantially renovated, an issue arises about where to locate the asphalt\nwalkways that go between that building and other campus locations. One school of\nthought suggests that the placement of walkways should be part of the building\nplan. But a second school, no doubt having observed many asphalt paths that lie\nunused near trails of dirt where once there had been grass, has the view that\nyou build the building, watch where people walk, and put the asphalt where the\ngrass has been worn thin. Proponents of the first view are folks we might call\n“theory driven.” Guided by some sense of efficient movement, aesthetics, or\nboth, they are inclined to do the “ideal” thing, and have people conform to it.\nProponents of the second view are folks we might call “data driven.” They let\nthe users of the space tell them, with their behavior, what the “ideal” thing\nis.","metadata":{"loc":{"lines":{"from":1613,"to":1627}}}}],["144",{"pageContent":"When done right, all of science is an ongoing conversation between theory and\ndata. The point of theories in science is to organize and explain the facts.\nFacts without organizing theories are close to useless. But theories must\nultimately be accountable to, and conform to, the facts. And new facts force us\nto modify or discard inadequate theories.\n\nThat’s the ideal. But in real life, things don’t always work out this way. At\nleast in the social sciences, proposing theories, rather than being beholden to\nfacts, can shape facts in a way that strengthens the theories. You build that\npath and then force people to walk on it, perhaps by roping off the grass.","metadata":{"loc":{"lines":{"from":1629,"to":1638}}}}],["145",{"pageContent":"“If you build it, they will come.” This is the mantra that the main character in\nthe movie Field of Dreams keeps hearing as he turns his farmland into a baseball\npark in the middle of nowhere. He builds it, and they do come. In this chapter,\nI will try to show that at least sometimes, when social scientists build\ntheories, the people come. That is, the people are nudged into behaving in ways\nthat support the theories. This chapter, then, is an attempt to resolve a battle\nbetween these metaphors. The “watch where they walk, then pave it” metaphor\nargues that the empirical data shape the theories people develop. The “if you\nbuild it, they will come” metaphor argues that theories shape data. I will\nattempt to defend the second metaphor.","metadata":{"loc":{"lines":{"from":1640,"to":1649}}}}],["146",{"pageContent":"The battle here is one that has been going on in more familiar territory for\nyears. Does the market cater to consumer desires or does it create consumer\ndesires? Do the media cater to people’s tastes in news and entertainment or do\nthe media create those tastes? We are all accustomed to the difficulties\nsurrounding discussion of these issues in modern society, and we may all have\nfairly strong opinions about the “cater/create” debate. Questions of just this\nsort are all around us, and finding the right answer to them can have profound\nconsequences for the future of society.","metadata":{"loc":{"lines":{"from":1651,"to":1658}}}}],["147",{"pageContent":"In a sense, the distinction I’m making is between discovery and invention.\nDiscoveries tell us things about how the world works. Inventions use those\ndiscoveries to create objects or processes that make the world work differently.\nThe discovery of pathogens leads to the invention of antibiotics. The discovery\nof nuclear energy leads to bombs, power plants, and medical procedures. The\ndiscovery of the genome leads, or will lead, to untold changes in almost every\npart of our lives. Of course, discoveries also change the world, by changing how\nwe understand it and live in it, but they rarely change the world by themselves.","metadata":{"loc":{"lines":{"from":1660,"to":1667}}}}],["148",{"pageContent":"In the natural sciences, the distinction between discovery and invention is\npretty clear, though there are occasional tough cases. For example, when Myriad\nGenetics Corporation, in Utah, discovered BRCA1 and BRCA2 DNA, which predisposes\nwomen to breast and ovarian cancer, they patented their discovery, at least when\nextracted from the body. These patents meant that researchers could not use the\nisolated DNA without permission from the company. It also meant that the company\ncontrolled the development and use of diagnostic tests that depended on this\nDNA. This patenting was met with court challenges that it survived until it was\nstruck down by the Supreme Court in June 2013. The courts had long held that\nnatural products, natural phenomena, and laws of nature could not be patented,\nunless some kind of “inventive” step gave them “markedly different\ncharacteristics from any found in nature.” Thus, discoveries cannot be patented,","metadata":{"loc":{"lines":{"from":1669,"to":1680}}}}],["149",{"pageContent":"unless some kind of “inventive” step gave them “markedly different\ncharacteristics from any found in nature.” Thus, discoveries cannot be patented,\nbut inventions can. The dispute in the BRCA DNA case was basically whether the\nisolation of this material constituted a discovery or an invention—whether it\nwas a contribution to basic science or a piece of technology.","metadata":{"loc":{"lines":{"from":1680,"to":1684}}}}],["150",{"pageContent":"The distinction between discovery and invention is crucial, and not just because\nit affects who gets to earn how much money from what. When a scientist, or\nanyone else, discovers something, it doesn’t occur to us to ask whether that\ndiscovery should exist. In other words, though discoveries often have moral\nimplications, they do not, by themselves, have moral dimensions. If someone were\nto suggest that the Higgs boson shouldn’t exist, we’d wonder what mind-altering\nsubstance he’d ingested. Inventions, in contrast, are a whole other story.\nInventions characteristically have moral dimensions. We routinely ask whether\nthey should exist. We wonder what’s good (life improving) about them, and what\nthe drawbacks are. We debate whether their wide distribution should go forward,\nand if so, with what kind of regulation.","metadata":{"loc":{"lines":{"from":1686,"to":1696}}}}],["151",{"pageContent":"So is a theory about human nature a discovery, or is it an invention? I believe\nthat often, it is more invention than discovery. I think that ideas, like Adam\nSmith’s, about what motivates people to work have shaped the nature of the\nworkplace. I think they have shaped the workplace in directions that are\nunfortunate. What this means is that instead of walking around thinking that\n“well, work just is what it is, and we have to deal with it,” we should be\nasking whether the way work is is the way it should be. My answer to that\nquestion is an unequivocal no.","metadata":{"loc":{"lines":{"from":1698,"to":1705}}}}],["152",{"pageContent":"We’ve seen how potentially good work situations, in education, medicine, or law,\ncan easily turn into bad ones, either from excessive oversight and regulation or\nfrom excessive reliance on material incentives. Why do things like this happen?\nGiven what people want from their work, and what makes customers, clients,\npatients, and students satisfied, why is so much work so impoverished? The\nanswer, I think, is illustrated by the Keynes quote with which the book began:\n\nThe ideas of economists and political philosophers, both when they are right and\nwhen they are wrong, are more powerful than is commonly understood. Indeed the\nworld is ruled by little else. Practical men, who believe themselves to be quite\nexempt from any intellectual influences, are usually the slaves of some defunct\neconomist.","metadata":{"loc":{"lines":{"from":1707,"to":1718}}}}],["153",{"pageContent":"The ideas that Keynes is talking about are ideas about human nature—about what\npeople care about, and what they aspire to. And like fish that don’t know they\nlive in water, we live with such ideas about human nature that are so pervasive\nthat we don’t even realize there’s another way to look at ourselves.\n\nWhere do our ideas about human nature come from? Where once they may have come\nfrom our parents, our community leaders, and our religious texts, these days,\nthey come mostly from science—specifically from social science. Social science\nhas created a “technology” of ideas about human nature. To grasp fully how the\nmajority of our work became so impoverished, it is essential to understand this\n“idea technology”—what it is, how it works, and how it changes us.\n\n\nIDEA TECHNOLOGY","metadata":{"loc":{"lines":{"from":1720,"to":1733}}}}],["154",{"pageContent":"IDEA TECHNOLOGY\n\nWe live in a culture and an age in which the influence of scientific technology\nis obvious and overwhelming. Whether it’s laptops, smart phones, and tablets, or\nMRI scans, gene modifications, and designer drugs, adjusting to technology is a\nbrute and insistent fact of daily life. Some of us embrace technology\nenthusiastically, and some of us do it grudgingly, but everyone does it.\n\nThe technology of smart phones and MRIs—the technology of things—is what most of\nus think of when we think about the modern impact of science. But in addition to\ncreating things, science creates concepts, ways of understanding the world and\nour place in it, that have an enormous effect on how we think and act. If we\nunderstand birth defects as acts of God, we pray. If we understand them as acts\nof chance, we grit our teeth and roll the dice. If we understand them as the\nproduct of prenatal neglect, we take better care of pregnant women.","metadata":{"loc":{"lines":{"from":1733,"to":1747}}}}],["155",{"pageContent":"It hardly needs to be said that people are profoundly affected by the material\nconditions of their lives—by the affluence of the societies they inhabit. The\navailability of necessities like food and shelter and the means by which\nindividuals may obtain them makes all other influences on life seem\ninsignificant. People without food will starve whether they accept their\nconditions beatifically as God’s will, accept them with depressed resignation as\nindications of their own inadequacy, or respond to them in anger at social\ninjustice. No matter what ideas people appeal to when they explain their lack of\nfood, their bellies remain empty.","metadata":{"loc":{"lines":{"from":1749,"to":1757}}}}],["156",{"pageContent":"And yet it is clear that ideas also matter, and they matter a lot, even in the\ncase of an obvious material condition like the availability of food. What a\nsquirrel foraging for food in the park does in times of scarcity has nothing to\ndo with how the squirrel understands this scarcity. The squirrel is not about to\npray for food, cultivate trees, or organize other squirrels to rise up in\nprotest against people who have polluted the environment and diminished its food\nsources; the squirrel just forages for food. But what people do about their lack\nof food depends a great deal on how they understand it. Ideas have much to do\nwith whether massive food shortages yield resignation or revolution.","metadata":{"loc":{"lines":{"from":1759,"to":1767}}}}],["157",{"pageContent":"If we understand the concept of “technology” broadly, as the use of human\nintelligence to create objects or processes that change the conditions of daily\nlife, then it seems clear that ideas are no less products of technology than are\ncomputers. However, there are two things about idea technology that make it\ndifferent from most “thing technology.” First, because ideas are not objects, to\nbe seen, purchased, and touched, they can suffuse through the culture and have\nprofound effects on people before they are even noticed. Second, ideas, unlike\nthings, can have profound effects on people even if the ideas are false. Smart\nphones, designer drugs, and the like generally don’t affect people’s lives\nunless they do what they were designed to do. Companies can’t sell technological\nobjects that fail—at least not for very long. Technological objects may do bad\nthings that people don’t want them to do, but at least there is little reason to","metadata":{"loc":{"lines":{"from":1769,"to":1780}}}}],["158",{"pageContent":"objects that fail—at least not for very long. Technological objects may do bad\nthings that people don’t want them to do, but at least there is little reason to\nworry about them unless they can also do the things they were designed to do in\nthe first place. In contrast, false ideas can affect how people act, just as\nlong as people believe them. Following philosopher Karl Marx, let’s call\ninstances of idea technology based on untrue ideas “ideology.” Because idea\ntechnology often goes unnoticed, and because it can have profound effects even\nwhen it’s false—when it is ideology—it is in some respects more profound in its\ninfluence than the thing technology whose effects people are so accustomed to\nworrying about.","metadata":{"loc":{"lines":{"from":1780,"to":1789}}}}],["159",{"pageContent":"Now, wait a minute, you might say. Why aren’t ideas just like things? The\nhallmark of science is that it operates in the world of testable hypotheses.\nThat is, if you have an idea, you test it, and if it fails the test, it also\ndisappears, just like bad thing technology. So there’s no need to worry about a\ntechnology of false ideas. False ideas will just die of “natural causes.” Right?\n\nAlas, no. Ideology bears a large measure of the responsibility for the nature of\nour work. Look at another quote from Adam Smith:\n\nThe man whose life is spent in a few simple operations . . . has no occasion to\nexert his understanding, or to exercise his invention in finding out expedients\nfor difficulties which never occur. He naturally loses, therefore, the habit of\nsuch exertion and generally becomes as stupid and ignorant as it is possible for\na human creature to be.","metadata":{"loc":{"lines":{"from":1791,"to":1804}}}}],["160",{"pageContent":"Smith says of the man who works on the assembly lines that “He naturally loses,\ntherefore, the habit of such exertion and generally becomes as stupid and\nignorant as it is possible for a human creature to be.” The key things to notice\nabout this statement are the words “loses” and “becomes.” Here is Smith, the\nfather of the assumption that people are basically lazy and work only for pay,\nsaying that work in a factory will cause people to “lose” something, and\n“become” something. So what is it that they had before entering the factory that\nthey “lost”? And what is it that they were before entering the factory that was\ndifferent from what they “became”? Right here in this quote we see evidence that\nSmith believed that what people were like as workers depended on the conditions\nof their work. And yet, over the years, this nuanced understanding of human\nnature as the product of the human environment got lost. As a result of this","metadata":{"loc":{"lines":{"from":1806,"to":1817}}}}],["161",{"pageContent":"of their work. And yet, over the years, this nuanced understanding of human\nnature as the product of the human environment got lost. As a result of this\nlost subtlety, creating the soulless, dehumanizing workplaces that most people\nfaced needed no justification except for economic efficiency. It wasn’t changing\npeople. It wasn’t depriving people of anything. It was simply taking people as\nthey were and using their labor with maximum efficiency.","metadata":{"loc":{"lines":{"from":1817,"to":1822}}}}],["162",{"pageContent":"We now know that it was changing people. A classic article by Melvin Kohn and\nCarmi Schooler, published thirty years ago, showed as much: They showed that\nwork over which people exercise some discretion and control leads to cognitive\nflexibility and to an engaged orientation to self and society; in contrast,\nexcessively monitored, oppressively supervised working conditions lead to\ndistress. More recently, in a similar vein, Sanford DeVoe and Jeffrey Pfeffer\nhave shown that the way in which people are compensated changes them.\nProfessionals who bill by the hour, like lawyers and consultants, start putting\na price on their time, even when they aren’t at work. An evening spent with\nfriends watching a ball game has “costs” in legal fees and consulting fees\nforgone. So a person who bills by the hour becomes a different person than she\nwas before she started working in that way.","metadata":{"loc":{"lines":{"from":1824,"to":1835}}}}],["163",{"pageContent":"Also striking is a series of studies by Chip Heath that show that even when\npeople don’t think of themselves as primarily motivated by material incentives,\nthey think that pretty much everyone else is. Heath surveyed students taking the\nLaw School Admissions Test (LSAT). They were asked to describe their own motives\nfor pursuing a legal career, and then to speculate about the motives of their\npeers. Sixty-four percent said that they were pursuing a legal career because it\nwas intellectually appealing or because they had always been interested in the\nlaw, but only 12 percent thought that was true of their peers. Instead, 62\npercent speculated that their peers were pursuing a legal career because of\nfinancial rewards. So we may tell ourselves that we are exceptional in caring\nabout things besides money, which in turn makes it easier for us to organize the\nwork of others entirely based on monetary incentives.","metadata":{"loc":{"lines":{"from":1837,"to":1848}}}}],["164",{"pageContent":"Along similar lines, Heath reports results from the General Social Survey (GSS).\nFor more than twenty-five years, the GSS has asked a sample of adults to rank\nthe importance of five different aspects of their jobs: pay, security, free\ntime, chances for advancement, and “important work” that “gives a feeling of\naccomplishment.” Year after year, “important work” is, on average, ranked first\nby more than 50 percent of the individual respondents. Pay typically ranks\nthird. Yet, in the late 1980s, when the GSS asked respondents about the role of\nmaterial incentives for others, people generally believed that pay was quite\nimportant.\n\nSo ideas change people. Our pressing question is: How can idea technology take\nroot, even when the ideas are false—even when they are ideology? How can we make\nourselves aware of ideology in action? And finally, how can we change it?","metadata":{"loc":{"lines":{"from":1850,"to":1862}}}}],["165",{"pageContent":"The term “ideology” has not been used consistently over time. The term’s history\nbegan in France in the eighteenth century, coined to denote a “science of\nideas.” People whom the French emperor Napoleon termed ideologues were so in\nlove with ideas that they ignored empirical evidence, sometimes right in front\nof their noses, that might contradict those ideas. A more recent manifestation\nof this view of people as so committed to ideas that they ignore evidence can be\nfound in Jonathan Haidt’s The Righteous Mind, which argues that people’s moral\ncommitments stem not from reason and reflection, but from deep-seated intuitions\nof which they are largely unaware. That is, people believe they make moral\njudgments by thinking the issues through, using reason to sift through evidence\nand arguments as a judge of pros and cons. But, in fact, Haidt tells us, they\nhave a moral position before they ever turn their thinking loose on an issue.","metadata":{"loc":{"lines":{"from":1864,"to":1875}}}}],["166",{"pageContent":"and arguments as a judge of pros and cons. But, in fact, Haidt tells us, they\nhave a moral position before they ever turn their thinking loose on an issue.\nThey use reason as a lawyer does—to make a case for what they already believe,\nand not as a judge, to tell them what they ought to believe. This orientation\ncan lead not only to ignoring evidence, but to distorting it, a result of what\npsychologist Lee Ross called “naive realism.” The naive realist is someone who\nthinks that “I see things as they are; people who disagree with me are\ndistorting the truth.”","metadata":{"loc":{"lines":{"from":1875,"to":1882}}}}],["167",{"pageContent":"Somewhat akin to what Ross dubbed naive realism, a century earlier, Marx\nappropriated the term “ideology” to identify what he called “false\nconsciousness.” So for Marx, ideologues weren’t just ignoring evidence to\npreserve their pet theories; they were distorting evidence to conform to what\nthey already believed, or were conditioned by their circumstances to believe, or\nwanted to believe. And in Marx’s case, he was very much interested in the nature\nof work, since his focus was on how the owners of businesses were exploiting the\npeople who actually did the work.","metadata":{"loc":{"lines":{"from":1884,"to":1891}}}}],["168",{"pageContent":"So how does ideology happen? You would think that in the scientific, big-data\nage in which we live, eventually the empirical evidence would win the day, and\ngood data would drive out bad ideas. The history of science is a history of one\nmistaken theory after another, with careful collection and interpretation of\ndata the engine for correcting these mistakes. Better data and theories drive\nout worse ones, and progress is made. Why does this not happen in the case of\ntheories about human nature?","metadata":{"loc":{"lines":{"from":1893,"to":1899}}}}],["169",{"pageContent":"Well, sometimes it does. Psychologists have made much progress over the years in\nunderstanding perception, memory, thinking, language use and comprehension,\ncognitive and social development, learning, and various types of emotional and\ncognitive disorders in exactly the same way that natural sciences make progress\nin their domains. Good data drive out bad theories. But there’s a crucial\ndifference between theories about planets, atoms, genes, and diseases and\ntheories about at least some aspects of human nature. Planets don’t care what\nscientists say about their behavior. They move around the sun with complete\nindifference to how physicists and astronomers theorize about them. Genes are\nindifferent to our theories about them also. But this is not true of people.\nTheories about human nature can actually produce changes in how people behave.\nWhat this means is that a theory that is false can become true simply by people","metadata":{"loc":{"lines":{"from":1901,"to":1912}}}}],["170",{"pageContent":"Theories about human nature can actually produce changes in how people behave.\nWhat this means is that a theory that is false can become true simply by people\nbelieving it’s true. The result is that, instead of good data driving out bad\ndata and theories, bad data change social practices until the data become good\ndata, and the theories are validated.","metadata":{"loc":{"lines":{"from":1912,"to":1916}}}}],["171",{"pageContent":"How does ideology become true in this way? There are three basic dynamics. The\nfirst way ideology becomes true is by changing how people think about their own\nactions. For example, someone who volunteered every week in a homeless shelter\nmight one day read a book that tells him it is human nature to be selfish. He\nmight then say to himself, “I thought I was acting altruistically. Now social\nscientists are telling me that I work in a homeless shelter for ego\ngratification.” Or someone on her way to work might say, “I thought I showed up\nfor work every day eager to be challenged and do a good job that improves\nsomeone’s life. Now social scientists are telling me it’s all about the money.”\nIf this kind of reconstrual takes place, nothing outside the person necessarily\nchanges. The person simply understands her actions differently. But of course,\nhow we understand our past actions is likely to affect our future actions. It","metadata":{"loc":{"lines":{"from":1918,"to":1929}}}}],["172",{"pageContent":"changes. The person simply understands her actions differently. But of course,\nhow we understand our past actions is likely to affect our future actions. It\nisn’t hard to imagine, for example, that hospital custodians like Luke, Ben,\nCarlotta, and Corey—already a rare breed—will disappear entirely as the ideology\nthat people work only for pay penetrates our culture even more than it already\nhas.","metadata":{"loc":{"lines":{"from":1929,"to":1934}}}}],["173",{"pageContent":"The second mechanism by which ideology becomes true is via what is called the\n“self-fulfilling prophecy.” Here, ideology changes how other people respond to\nthe actor, which, in turn, changes what the actor does in the future. A classic\ndemonstration of this self-fulfilling mechanism in action was reported by Mark\nSnyder and Elizabeth Tanke in 1977. In this study, groups of men were shown a\nphoto of either an attractive or an unattractive woman. They then had a\nten-minute phone conversation with a woman they were led to believe was the\nwoman in the photo (she was not). After the conversation, those who thought they\nwere talking to the attractive woman rated her as more likeable than those who\nthought they were talking to the unattractive woman. No surprise here. The\nsurprise came next. Tapes of the conversations were played for other\nparticipants who had not seen photographs of the woman or been told anything\nabout her attractiveness. They, too, judged the “attractive” woman as more","metadata":{"loc":{"lines":{"from":1936,"to":1948}}}}],["174",{"pageContent":"participants who had not seen photographs of the woman or been told anything\nabout her attractiveness. They, too, judged the “attractive” woman as more\nlikeable, friendly, and sociable than the unattractive one.","metadata":{"loc":{"lines":{"from":1948,"to":1950}}}}],["175",{"pageContent":"Think about this result. Somehow, thinking their interview subject was\nattractive led interviewers to conduct their interviews in a way that led third\nparties who listened to the interview to come to the same conclusion. In effect,\nthe interviewers collected “data” in a way that was biased by their initial\nbeliefs.\n\nThe phrase “self-fulfilling prophecy” was coined by sociologist Robert Merton in\n1948. He discussed examples of how theories that initially do not describe the\nworld accurately can become descriptive if they are acted upon. In essence, a\n“self-fulfilling prophecy” is “a false definition of the situation evoking a new\nbehavior that makes the originally false conception come true.”","metadata":{"loc":{"lines":{"from":1952,"to":1962}}}}],["176",{"pageContent":"Merton went on to explore the causal link between a prophecy and its subsequent\nconfirmation. For instance, Merton cited the then prevalent notion that black\nworkers were “unsuitable” to be members of labor unions. With their “low\nstandard of living” and willingness to “take jobs at less than prevailing\nwages,” these laborers became “traitors to the working class.” What the\nexclusionary unions failed to recognize, argued Merton, is that the very act of\nexcluding black workers from the union caused the behavior that seems to confirm\nthe hypothesis. Not being members of the union during a strike, black workers\nwould cross the picket line to fill the labor void, breaking the strike,\nostensibly vindicating the original claim as to their unsuitability for union\nmembership. What was originally a false hypothesis—an ideology—changed the\nsituation, configuring it in ways that appeared to validate it.","metadata":{"loc":{"lines":{"from":1964,"to":1975}}}}],["177",{"pageContent":"The parallel of this kind of process in the workplace is clear. You start out\nbelieving that people are basically lazy, don’t want to work, and care only\nabout their pay when they do. Based on this belief, you create a workplace that\nis focused only on efficiency, with jobs that are mindlessly repetitive,\ncounting on the paycheck to motivate the workers. Lo and behold, in an\nenvironment like that, all that matters to workers is their pay.","metadata":{"loc":{"lines":{"from":1977,"to":1982}}}}],["178",{"pageContent":"Another notable example of this process is the teacher who pays more attention\nand works harder with children identified as “smart” than children identified as\n“slow,” thereby making the “smart” ones smarter. Thus, being labeled as “smart”\nor “slow” does not in itself make kids smarter or slower. The teacher’s behavior\nmust also change accordingly. Perhaps the best-known demonstration of the\nself-fulfilling prophecy in education is shown in the research conducted by\nRobert Rosenthal and Lenore Jacobson on the effects of teacher expectations on\nstudent performance. Unbeknownst to the teachers in the study, the researchers\nrandomly assigned certain students in an elementary school classroom to the\n“spurter” condition. These students supposedly had taken a diagnostic test at\nthe end of the preceding school year that identified them as having the\npotential for impressive academic gains. No such test had actually been","metadata":{"loc":{"lines":{"from":1984,"to":1995}}}}],["179",{"pageContent":"the end of the preceding school year that identified them as having the\npotential for impressive academic gains. No such test had actually been\nadministered. Nonetheless, the students who’d been labeled as spurters did\nmanifest more impressive gains than average by the end of the school year. High\nexpectations from the teacher somehow resulted in high student achievement,\nwhich the authors termed the “Pygmalion Effect.” In short, Rosenthal and\nJacobson argued, the labeling of certain students as promising became a\nself-fulfilling prophecy by changing the way teachers taught. This finding has\nbeen highly influential in both the fields of psychology and education.","metadata":{"loc":{"lines":{"from":1995,"to":2003}}}}],["180",{"pageContent":"Years later, Lee Jussim and colleagues followed up on this line of inquiry by\nassessing specific ways in which teacher expectations affect student performance\nand the specific contexts in which such expectations have the most marked\neffects. Though they found evidence supporting the self-fulfilling prophecy\nframework laid out by Rosenthal and Jacobson, they also identified bounds to the\npervasiveness and power of the self-fulfilling prophecy. Jussim found that such\nprophecies are not all-pervading, and the magnitude of the effects, though\nsignificant, is often modest.\n\nIt is perhaps not surprising that the “Pygmalion effects” are not large. After\nall, the kids may get one subtle message about their ability in school but quite\na different one at home from their doting parents. But if the message were\ndelivered more consistently, across all the domains of a child’s experience,\nthen the effects might be very large indeed.","metadata":{"loc":{"lines":{"from":2005,"to":2018}}}}],["181",{"pageContent":"Can such a pervasive message be sent? Well, think about the way in which many\npsychologists and educators talk about intelligence. As you probably know, there\nis some evidence, and much belief, that individual differences in intelligence\nare innate, and unmodifiable. Some people win the genetic lottery and some lose\nit. It isn’t hard to imagine that if this idea about intelligence became\ncommonplace, parents would take their cue from teachers and give their kids the\nsame messages the kids were getting in school. But is this understanding of\nintelligence true, or is it ideology?","metadata":{"loc":{"lines":{"from":2020,"to":2027}}}}],["182",{"pageContent":"I suppose the jury is still out to some degree, but consider the work of\npsychologist Carol Dweck, summarized in her book Mindset. Dweck has discovered\nthat we can distinguish among children based on the goals that seem to be\noperating while they learn. Some kids have what Dweck calls performance goals.\nThese kids want to do well on tests. They want social approval. Other kids have\nwhat she calls mastery goals. These kids want to encounter things that they\ncan’t do and to learn from their failures. As Dweck puts it,\nperformance-oriented children want to prove their ability while mastery-oriented\nchildren want to improve their ability.\n\nChildren with performance goals avoid challenges. Children with mastery goals\nseek challenges. Children with performance goals respond to failure by giving\nup. Children with mastery goals respond to failure by working harder. What this\nmeans is that children with mastery goals learn more, and get smarter, than\nchildren with performance goals.","metadata":{"loc":{"lines":{"from":2029,"to":2043}}}}],["183",{"pageContent":"Dweck has shown that what lies beneath these two orientations is a pair of quite\ndifferent conceptions or “theories” children have of the nature of intelligence.\nSome children believe that intelligence is essentially immutable—that it is a\nfixed entity. These are the children who tend to be performance oriented. What’s\nthe point of seeking challenges and risking failure if you can’t get any\nsmarter? Other children believe that intelligence is not fixed—that it is\nincremental and people can get smarter. These children tend to be mastery\noriented, seeking in their schoolwork to do what they believe is possible for\neveryone. So is intelligence fixed? Partly, that depends on whether you believe\nit’s fixed. What this means is that the theory that intelligence is fixed may\nwell be ideology.","metadata":{"loc":{"lines":{"from":2045,"to":2055}}}}],["184",{"pageContent":"Not surprisingly, results parallel to Dweck’s have been found throughout the\nworkplace. Peter Heslin, Gary Latham, and Don VandeWalle did a series of studies\nof how managers manage their employees. They discovered that managers also\nseemed to have either fixed or incremental theories of employee ability. If\nmanagers had a fixed theory of ability, they were less likely to notice changes\nin employee performance, and less likely to provide feedback and coaching aimed\nat improvement, than if they had an incremental theory of ability. What’s the\npoint, they seemed to think, of trying to improve something that can’t be\nchanged. It’s like trying to improve someone’s height by encouraging him to\ngrow. But you can see the feedback loop that such an attitude creates. The\nmanager doesn’t think performance can be improved, so she does nothing to try to\nimprove performance. Lo and behold, performance does not improve, and her theory\nis thereby confirmed.","metadata":{"loc":{"lines":{"from":2057,"to":2069}}}}],["185",{"pageContent":"To a large degree, the effects of ideology on how people act will depend on how\nbroadly, how pervasively and how saliently it is purveyed in a culture. When it\nlives in isolated places, its effects will likely be small and correctable. But\nwhen it’s in the water supply—when it is everywhere—its effects will likely be\nmuch more profound. In support of this point, psychologist Richard Nisbett has\nshown that entire cultures can be differentiated from one another by the extent\nto which they are guided by the belief that either intelligence is fixed or that\nit grows. And studies of intellectual development across these different\ncultures show that kids living in a culture with a “growth mindset” exhibit more\nintellectual development than kids living in a culture with a “fixed mindset.”","metadata":{"loc":{"lines":{"from":2071,"to":2080}}}}],["186",{"pageContent":"This brings us to the final mechanism by which ideology can have an influence.\nThis mechanism—the one that I believe has the most profound effects on our\nworking environments and beyond—operates to change institutional structures in a\nway that is consistent with the ideology. The industrialist believes that\nworkers are only motivated to work by wages and then constructs an assembly line\nthat reduces work to such meaningless bits that there is no reason to work aside\nfrom the wages. The politician believes that self-interest motivates all\nbehavior, that people are entitled to keep the spoils of their labors, and that\npeople deserve what they get and get what they deserve. Said politician helps\nenact policies that erode or destroy the social safety net. As a result, people\nstart acting exclusively as self-interested individuals. “If it’s up to me to\nput a roof over our heads, put food on the table, and make sure there’s money to","metadata":{"loc":{"lines":{"from":2082,"to":2093}}}}],["187",{"pageContent":"start acting exclusively as self-interested individuals. “If it’s up to me to\nput a roof over our heads, put food on the table, and make sure there’s money to\npay the doctor and the kids’ college tuition bills, then I’d better make sure I\ntake care of myself.” When social structures are shaped by ideology, ideology\ncan change the world, sometimes in devastating, far-reaching ways.","metadata":{"loc":{"lines":{"from":2093,"to":2097}}}}],["188",{"pageContent":"We must be especially vigilant about ideology embedded in social structures. It\nis much harder to change social structures than it is to change how people think\nabout themselves, which psychotherapy may effectively address, or how they think\nabout others, which education may effectively address. Moreover, because social\nstructures affect multitudes rather than individuals, when these structures\nembody ideology, the effects of that ideology can be pervasive.","metadata":{"loc":{"lines":{"from":2099,"to":2104}}}}],["189",{"pageContent":"It is not hard to imagine how, guided by the ideology fostered by Adam Smith and\nthen elaborated and extended by others, people would come to understand\nvirtually all their behavior, including their relations with their work, and\ntheir relations and responsibilities to others, in terms of operative\nincentives. And as a result, the nature of people’s relation to their work and\nto others would change. In a world like this, we would not have to worry that\nfinancial motives would crowd out moral ones as people thought about when to\npick up their kids from daycare, or whether to allow nuclear waste dumps in\ntheir communities, because the moral ones would already have disappeared.","metadata":{"loc":{"lines":{"from":2106,"to":2114}}}}],["190",{"pageContent":"Consider the character of recent debates about whether to extend unemployment\nbenefits to Americans who are still unable to find work as the economy limps\ntoward recovery. The lives of the unemployed are a struggle even with these\nbenefits; they are close to unmanageable without them. Yet many in the federal\ngovernment resist. The main argument against extending benefits? Giving people\nunemployment benefits will undermine their incentive to work. Why work if you\ncan get paid for not working? Built into this argument, of course, is Adam\nSmith’s view that the only reason that people work is for the wage, and if they\ndon’t need the wage, they won’t work. No one states this view explicitly,\nbecause it is so pervasive that it doesn’t need to be stated. This is ideology\nat its most pernicious.","metadata":{"loc":{"lines":{"from":2116,"to":2126}}}}],["191",{"pageContent":"Psychologist Dale Miller has presented evidence of the pervasiveness of what he\ncalls the “norm of self-interest” in American society. College students assume,\nincorrectly, that women will have stronger views about abortion issues than men\nand that students under the age of twenty-one will have stronger views about the\nlegal drinking age than those over twenty-one, because women and minors have a\nstake in those issues that men and older students do not. The possibility that\none’s views could be shaped by conceptions of justice or fairness, rather than\nself-interest, does not occur to most people. And yet they are. Empathy, and\ncare and concern for the well-being of others, are routine parts of most\npeople’s character. Yet they are in danger of being crowded out by exclusive\nconcern for self-interest—a concern that is encouraged by the incentive-based\nstructure of the workplace.","metadata":{"loc":{"lines":{"from":2128,"to":2139}}}}],["192",{"pageContent":"Even Adam Smith understood that there was more to human nature than\nself-interest. The Wealth of Nations followed another book, The Theory of Moral\nSentiments, in which he suggested that a certain natural sympathy for one’s\nfellow human beings provided needed restraints on what people would do if they\nwere left free to “barter, truck, and exchange one thing for another.” Smith’s\nview, largely forgotten by modernity, was that efficient market transactions\nwere parasitic on aspects of character developed through nonmarket social\nrelations. Smith was right about the importance of  “moral sentiments” but wrong\nabout how “natural” they are. In a market-dominated society, in which every\naspect of what people do is “incentivized,” these “moral sentiments” may\ndisappear so that nothing can rein in self-interest.","metadata":{"loc":{"lines":{"from":2141,"to":2151}}}}],["193",{"pageContent":"Economist and philosopher Amartya Sen has argued that the concern for doing the\nright thing originates from a source that the logic of self-interest and\nincentives cannot encompass. He calls that source of concern “commitment.” To\nact out of commitment is to do what one thinks is right, regardless of whether\nit promotes one’s own material circumstances. Acts of commitment include doing\none’s job to the best of one’s ability—going beyond the terms of the\ncontract—even if no one is watching and there is nothing to gain from it. They\ninclude refusing to price gouge during times of shortage, refusing to capitalize\non fortuitous circumstances at the expense of others, willingness to tolerate\nnuclear waste dumps in one’s community, and coming to pick up one’s toddlers\nfrom daycare on time.","metadata":{"loc":{"lines":{"from":2153,"to":2163}}}}],["194",{"pageContent":"The concept of ideology, and the self-fulfilling feedback loops that ideology\ncan give rise to, helps explain, I think, why it is that most workplaces have\ncome to be dominated by excessive reliance on close supervision, routinized\nwork, and incentives. If you think that people lack the skill for wise judgment\non the job, you impose detailed rules of conduct. As a consequence, people never\nget the opportunity to develop wise judgment. Your lack of faith in the skills\nof the people you oversee is validated, leading you to impose still more rules\nand still greater oversight. And if you think that people lack the will to do\ntheir work in pursuit of the right aims, you create incentives that enable\npeople to do well by doing good. In so doing, you undermine whatever motivation\npeople might have to do the right thing because it is the right thing. Once\nagain, your lack of confidence is validated. Instead of putting in place","metadata":{"loc":{"lines":{"from":2165,"to":2176}}}}],["195",{"pageContent":"people might have to do the right thing because it is the right thing. Once\nagain, your lack of confidence is validated. Instead of putting in place\nprocedures that nurture people’s desire to do meaningful work, the manager,\nconvinced that such attributes are a very slender reed on which to build and run\nan organization, puts practices in place that undermine them. Before long,\nmeaningful work disappears—from the classroom, from the courtroom, and from the\nexamination room.","metadata":{"loc":{"lines":{"from":2176,"to":2182}}}}],["196",{"pageContent":"Acts of commitment, like the ones Sen describes, occur routinely. They hold\nsociety together. But because of the self-fulfilling character of ideology, we\nshould not be sanguine that they will persist. We should not be confident that\nthe distortion that dominates current thinking about work and workers will\nreveal itself and be corrected as the sciences of human nature progress. Unless\nthere is a collective effort to combat this ideology, we will all become the\nlazy, selfish pursuers of self-interest, not just in work but in our lives as a\nwhole, that at least some social scientists have assumed we always were. So the\nquestion becomes: What can we do?","metadata":{"loc":{"lines":{"from":2184,"to":2192}}}}],["197",{"pageContent":"In his book A Conflict of Visions, Thomas Sowell distinguishes between what he\ncalls “constrained” and “unconstrained” visions of human nature. The constrained\nvision, put forth by philosopher Thomas Hobbes, focuses on the selfish,\naggressive dark side of human nature, and assumes that we cannot change human\nnature but must instead impose constraints through an all-powerful state, the\nLeviathan. The unconstrained vision, perhaps best exemplified by Jean-Jacques\nRousseau, sees enormous human possibility and condemns the state for subverting\nall that is good in human nature.","metadata":{"loc":{"lines":{"from":2194,"to":2201}}}}],["198",{"pageContent":"I think that both Hobbes and Rousseau are wrong. “Nature” dramatically\nunderspecifies the character of human beings. Within broad limits, we are what\nsociety expects us to be. If society asks little from us, it gets little. It is\nclear that, under these circumstances, we must be sure that we have arranged\nrules and incentives in a way that induces people to act in ways that serve the\nobjectives of the rule makers and the incentive setters. If society asks more of\nus, and arranges its social institutions appropriately, it will get more. As\nanthropologist Clifford Geertz observed, human beings are “unfinished animals.”\nWhat we can reasonably expect of people depends on how our social institutions\n“finish” them.","metadata":{"loc":{"lines":{"from":2203,"to":2212}}}}],["199",{"pageContent":"The idea technology that dominates our age is a fiction; it is ideology. But it\nis a powerful fiction, and it becomes less and less fictional as it increasingly\npervades our institutions and crowds out other types of relations between us and\nour work. Because of its self-fulfilling character, we cannot expect this\nfiction to die of natural causes. To kill it, we must nourish the alternatives.\nAnd that will not be easy.\n\n5\n\n\nTHE FUTURE OF WORK: DESIGNING HUMAN NATURE\n\nA scorpion wants to cross the river, but it can’t swim. It goes up to a frog,\nwho can swim, and asks for a ride. The frog says, “If I give you a ride on my\nback you’ll go and sting me.”\n\nThe scorpion replies, “It would not be in my interest to sting you, since, as\nI’ll be on your back, we both would drown.”","metadata":{"loc":{"lines":{"from":2214,"to":2231}}}}],["200",{"pageContent":"The scorpion replies, “It would not be in my interest to sting you, since, as\nI’ll be on your back, we both would drown.”\n\nThe frog thinks about this logic for a while and accepts the deal. It takes the\nscorpion on its back and braves the waters, but halfway over it feels a burning\npain in its side and realizes the scorpion has stung it after all. As they both\nsink beneath the waves, the frog cries out, “Why’d you sting me, Mr. Scorpion?\nFor now we will both drown.”\n\nThe scorpion replies, “I can’t help it. It’s in my nature.”\n\nNeil Jordan, The Crying Game (1992)\nafter an original folktale of uncertain origin","metadata":{"loc":{"lines":{"from":2231,"to":2243}}}}],["201",{"pageContent":"The scorpion replies, “I can’t help it. It’s in my nature.”\n\nNeil Jordan, The Crying Game (1992)\nafter an original folktale of uncertain origin\n\nHuman beings are not scorpions. People aren’t stuck being one way or another.\nBut nor are they free to invent themselves without constraint. When we give\nshape to our social institutions—our schools, our communities and yes, our\nworkplaces—we also shape human nature. Thus, human nature is to a significant\ndegree the product of human design. If we design workplaces that permit people\nto do work they value, we will be designing a human nature that values work. If\nwe design workplaces that permit people to find meaning in their work, we will\nbe designing a human nature that values work.","metadata":{"loc":{"lines":{"from":2243,"to":2255}}}}],["202",{"pageContent":"Why should we design such workplaces? We’ve already seen that good workplaces\nenable people to do good work. Their customers and clients benefit and so do\ntheir employers. And there is a second good reason. When people are able to do\nwork they value, it makes them happy. It enhances their well-being. Much more\nthan the material benefits that come from the incentive schemes that employers\nsubstitute for good work. Why wouldn’t we want to design a workplace that\nenables its inhabitants to get real satisfaction out of the time they spend\nthere?","metadata":{"loc":{"lines":{"from":2257,"to":2264}}}}],["203",{"pageContent":"We have missed this opportunity thus far partly because of the ideology that\ntells us that people don’t want to work. But we’ve also missed the opportunity\nbecause we’ve embraced a notion of production efficiency that is much too\nnarrow. Economists think of efficiency in terms of dollars. It’s the value of\noutput per unit of input. But suppose we defined efficiency in terms of\nwell-being instead. Presumably, the people who purchase goods and services\nexperience gains in their well-being, because otherwise they wouldn’t have made\nthe purchase. So this more expansively defined output includes the dollar value\nof goods and services plus the satisfaction those goods and services bring. But\nwhat about the costs of the inputs? Well, in addition to the dollar costs of\nlabor and materials, we must add the psychic costs experienced by workers doing\njobs they hate. If we redesigned workplaces so that workers liked their work,","metadata":{"loc":{"lines":{"from":2266,"to":2277}}}}],["204",{"pageContent":"labor and materials, we must add the psychic costs experienced by workers doing\njobs they hate. If we redesigned workplaces so that workers liked their work,\nthese psychic costs would become psychic benefits. Why on earth wouldn’t we do\nthis?","metadata":{"loc":{"lines":{"from":2277,"to":2280}}}}],["205",{"pageContent":"It places a great burden on us when we appreciate that by designing our\ninstitutions, we are also designing ourselves—the people who inhabit the\ninstitutions—at least in part. But this is a responsibility we must all accept.\nAnd the first step to taking responsibility over the structure of our workplace\nis to start asking questions. When it comes to the design of work, we must ask\n“Why?” What is the purpose of this work? Will the purpose of the work inspire\npeople to do their jobs as Luke did his custodial job in the hospital? We must\nask “What?” Is the product of our work something that will actually provide a\nbenefit? Are the results of our transactions with customers positive sum, so\nthat both sides leave the transaction better off? It will be much easier to\ninspire our workforce if the answer to this question is yes, even if we aren’t\nsaving lives or saving the earth, if we are making the lives of the people we","metadata":{"loc":{"lines":{"from":2282,"to":2293}}}}],["206",{"pageContent":"inspire our workforce if the answer to this question is yes, even if we aren’t\nsaving lives or saving the earth, if we are making the lives of the people we\nserve at least a little bit better. And we must ask “How?” Are we giving workers\nthe freedom to use their intelligence and discretion to help solve the problems\nthey face every workday? Are we allowing them to work without close supervision,\nand trusting that since they want to do their jobs well, they will?","metadata":{"loc":{"lines":{"from":2293,"to":2298}}}}],["207",{"pageContent":"I’m focusing here on the structure of the work and the workplaces that people\nface because I think that there are real limits to what people can do as\nindividuals in environments that are extremely inhospitable to doing work that\nis meaningful. But I don’t want to let people off the hook entirely. Not every\nhospital custodian finds meaning in his or her work, but Luke and some of his\ncolleagues did. They pulled this magic off by crafting their jobs, as Amy\nWrzesniewski puts it, so that the jobs included more than the long list of\nmenial tasks contained in the official job description. Often, if not always,\npeople find themselves in work situations that allow them to find meaning and\nengagement, if they are willing to look for it. So even in unpromising\nsituations, each of us, as individuals, can resist the ideology that tells us we\ndon’t really care what work is like as long as we’re being well paid for it. We\ncan demand of ourselves the effort to find the ways in which other people","metadata":{"loc":{"lines":{"from":2300,"to":2312}}}}],["208",{"pageContent":"don’t really care what work is like as long as we’re being well paid for it. We\ncan demand of ourselves the effort to find the ways in which other people\nbenefit if we do our jobs with enthusiasm rather than indifference.","metadata":{"loc":{"lines":{"from":2312,"to":2314}}}}],["209",{"pageContent":"The world of work, and thus the world of human experience, will be a very\ndifferent place if we ask ourselves these questions about the work we do, and\nthe work we ask others to do. And human nature will be different too. We will\nenable the people who work for us to live richer lives, and everyone will\nbenefit.\n\nThe last question we need to ask is “When?” Are these troubled times the right\noccasion to try to change the work we do? Shouldn’t we wait until the economy is\nmore prosperous and more stable? There will always be excuses to stay with what\nis familiar. There will always be reasons to resist reshaping both our\nconception of work and our conception of human nature. But I don’t think there\nare good reasons. Indeed, the transformation of work may contribute in\nsignificant ways to both the prosperity and the stability of our economic\nsystem. And even if it doesn’t put more money in our pockets or more stuff in\nour houses, it will enrich our lives in ways that really matter.","metadata":{"loc":{"lines":{"from":2316,"to":2330}}}}],["210",{"pageContent":"The industrial revolution lifted millions of people in the Western world out of\npoverty. And now that it has spread to people and places that missed the first\nwave of industrialization, it is relieving the poverty of many millions more.\nIndustrialization has been a spectacular human achievement. But as it has\nrelieved material poverty, it has done so at the price of poverty of spirit.\nPerhaps this was a necessary price to pay at earlier stages of economic\ndevelopment. But that is no longer the case. When it comes to the transformation\nof the human workplace, there is really no time like the present.\n\nIn an interview with Rolling Stone magazine many years ago, rock superstar Bruce\nSpringsteen said this about his own stunningly successful career:","metadata":{"loc":{"lines":{"from":2332,"to":2342}}}}],["211",{"pageContent":"In an interview with Rolling Stone magazine many years ago, rock superstar Bruce\nSpringsteen said this about his own stunningly successful career:\n\nI understand that it’s the music that keeps me alive. . . . That’s my lifeblood.\nAnd to give that up for, like, the TV, the cars, the houses—that’s not the\nAmerican dream. That’s the booby prize, in the end. Those are the booby prizes.\nAnd if you fall for them—if, when you achieve them, you believe that this is the\nend in and of itself—then you’ve been suckered in. Because those are the\nconsolation prizes, if you’re not careful, for selling yourself out, or letting\nthe best of yourself slip away. So you gotta be vigilant. You gotta carry the\nidea you began with further. And you gotta hope that you’re headed for higher\nground.","metadata":{"loc":{"lines":{"from":2342,"to":2353}}}}],["212",{"pageContent":"We as a society shouldn’t settle for the booby prize any longer. It is time for\nus to demand of ourselves and of the people we work for and with that they seek\nhigher ground. Together we can expose the ideas about human nature that have for\ntoo long shaped the workplace as nothing but ideology. The result will be better\ndoctors, lawyers, teachers, hairdressers, and janitors, and healthier patients,\nbetter-educated students, and more satisfied clients and customers. And each of\nus will have had a hand in creating a human nature that is worth living up to.\n\nACKNOWLEDGMENTS","metadata":{"loc":{"lines":{"from":2355,"to":2363}}}}],["213",{"pageContent":"ACKNOWLEDGMENTS\n\nI have been thinking about the ideas in this book for more than forty years.\nThough I came to Swarthmore College with a PhD and an excellent pedigree in\nexperimental psychology, my education really began once I started teaching.\nColleagues Richard Schuldenfrei and Hugh Lacey in philosophy, and Ken Sharpe in\npolitical science, helped me to see that what I thought of as a set of fairly\nnarrow empirical problems in the discipline in which I was trained were actually\nbroad and deep problems that spanned all of social science. I am grateful to\nthem for their patience in educating me, and I am grateful to Swarthmore College\nfor fostering an intellectual environment in which interdisciplinary\nconversation and collaboration are encouraged and admired. Without these good\nfriends and teachers, there would have been no book for me to write.","metadata":{"loc":{"lines":{"from":2363,"to":2375}}}}],["214",{"pageContent":"More recently, I have benefitted a great deal from collaboration with Amy\nWrzesniewski and Adam Grant. As you have seen, Amy’s work especially figured\nprominently in what preceded. In addition, Amy read an early version of the book\nand prevented me from committing a few serious errors of omission.\n\nI am deeply indebted to Chris Anderson, who has given me numerous opportunities\nto present my ideas at TED. When I gave my first TED Talk in 2005 I would never\nhave dreamed that millions of people, from all over the world, would eventually\nsee it. I gave my most recent TED Talk in 2013, and this book grew out of it. I\nthank June Cohen for giving me the opportunity, and Michelle Quint for providing\ninsightful editorial suggestions. I also want to thank Allison Dworkin for\nreading the first draft of the book and sharing with me her critical insights\nalong with the encouragement to respond to them.","metadata":{"loc":{"lines":{"from":2377,"to":2389}}}}],["215",{"pageContent":"Finally, I want to thank Myrna Schwartz. Myrna and I have been partners in life\nfor fifty years. There is not an idea in this book that we have not discussed\nrepeatedly. For all our lives together, Myrna has been my touchstone and my\nsounding board. She has also been a model of what work can be when it is good.\n\nWORKS CITED AND FURTHER READING\n\nNote: Some of the references below are specific works mentioned in the text\nwhereas others offer a somewhat broader perspective on what work is and what it\ncan be. These more general works, some of which may also be mentioned in the\ntext, have an asterisk [*] at the end of the citation.\n\nAnderson, R. C. Confessions of a Radical Industrialist: Profits, People,\nPurpose—Doing Business by Respecting the Earth. New York: St. Martin’s Press,\n2009.\n\nBarley, S. R., and G. Kunda. “Design and Devotion: Surges of Rational and\nNormative Ideologies of Control in Managerial Discourse.” Administrative Science\nQuarterly (1992): 37, 363–99.","metadata":{"loc":{"lines":{"from":2391,"to":2409}}}}],["216",{"pageContent":"Barley, S. R., and G. Kunda. “Design and Devotion: Surges of Rational and\nNormative Ideologies of Control in Managerial Discourse.” Administrative Science\nQuarterly (1992): 37, 363–99.\n\nBowles, S. “Policies Designed for Self-interested Citizens May Undermine ‘the\nMoral Sentiments’: Evidence from Economic Experiments.” Science 320 (2008):\n1605–609.*\n\nCohen, R. C., and R. I. Sutton. “Clients as a Source of Enjoyment on the Job:\nHow Hairstylists Shape Demeanor and Personal Disclosures.” In J. A. Wagner, III\n(ed.), Advances in Qualitative Organization Research (pp. 1–32). Greenwich, CT:\nJAI Press, 1998.*\n\nDarling-Hammond, L. The Right to Learn. New York: Jossey-Bass, 1997.*\n\nDeci, E. L. Intrinsic Motivation. New York: Plenum, 1975.*\n\nDeci, E. L., and R. M. Ryan. Intrinsic Motivation and Self-Determination in\nHuman Behavior. New York: Plenum, 1985.*","metadata":{"loc":{"lines":{"from":2409,"to":2427}}}}],["217",{"pageContent":"Deci, E. L. Intrinsic Motivation. New York: Plenum, 1975.*\n\nDeci, E. L., and R. M. Ryan. Intrinsic Motivation and Self-Determination in\nHuman Behavior. New York: Plenum, 1985.*\n\nDeVoe, S. E., and J. Pfeffer. “When Time Is Money: The Effect of Hourly Payment\non the Evaluation of Time.” Organizational Behavior and Human Decision Processes\n104 (2007): 1–13.\n\n———. “When Is Happiness About How Much You Earn? The Effect of Hourly Payment on\nthe Money-Happiness Connection.” Personality and Social Psychology Bulletin, 35\n(2009): 1602–18.\n\nDweck, C. S. Mindset: The New Psychology of Success. New York: Random House,\n2006.*\n\nDweck, C. S., and E. L. Leggett. “A Social-Cognitive Approach to Motivation and\nPersonality.” Psychological Review, 95 (1988): 256–73.*\n\nFredrickson, B. Positivity. New York: MFJ Books, 2009.*\n\nFrey, B. S., and F. Oberholzer-Gee. “The Cost of Price Incentives: An Empirical\nAnalysis of Motivation Crowding Out.” American Economic Review, 87 (1997):\n746–55.","metadata":{"loc":{"lines":{"from":2427,"to":2450}}}}],["218",{"pageContent":"Frey, B. S., and F. Oberholzer-Gee. “The Cost of Price Incentives: An Empirical\nAnalysis of Motivation Crowding Out.” American Economic Review, 87 (1997):\n746–55.\n\nGallup Organization (2013). State of the Global Workplace.\n\nGawande, A. “The Cost Conundrum.” The New Yorker, June 1, 2009: 55–68.\n\nGeertz, C. The Interpretation of Cultures. New York: Basic Books, 1973.*\n\nGergen, K. J. “Social Psychology as History.” Journal of Personality and Social\nPsychology, 26 (1973): 309–20.*\n\nGneezy, U., and A. Rustichini. “A Fine Is a Price.” Journal of Legal Studies, 29\n(2000): 1–17.\n\nGrant, A. M. “How Customers Can Rally Your Troops.” Harvard Business Review,\nJune 2011: 97–103.\n\n———. Give and Take. New York: Viking, 2013.*\n\nGrant, A. M., and D. A. Hofmann. “It’s Not All About Me: Motivating Hand Hygiene\nAmong Health Care Professionals by Focusing on Patients.” Psychological Science,\n11 (2011): 1494–99.*","metadata":{"loc":{"lines":{"from":2450,"to":2473}}}}],["219",{"pageContent":"Grant, A. M., and D. A. Hofmann. “It’s Not All About Me: Motivating Hand Hygiene\nAmong Health Care Professionals by Focusing on Patients.” Psychological Science,\n11 (2011): 1494–99.*\n\nHaidt, J. The Righteous Mind: Why Good People Are Divided by Politics and\nReligion. New York: Random House, 2012.*\n\nHeath, C. “On the Social Psychology of Agency Relationships: Lay Theories of\nMotivation Overemphasize Extrinsic Incentives.” Organizational Behavior and\nHuman Decision Processes, 78 (1999): 25–62.\n\nHeslin, P. A., G. P. Latham, and D. VandeWalle. “The Effect of Implicit Person\nTheory on Performance Appraisals.” Journal of Applied Psychology, 90 (2005):\n842–56.\n\n———. “Keen to Help? Managers’ Implicit Person Theories and Their Subsequent\nEmployee Coaching.” Personnel Psychology, 59 (2006): 871–902.\n\nHeyman, J., and D. Ariely. “Effort for Payment: A Tale of Two Markets.”\nPsychological Science, 15 (2004): 787–93.","metadata":{"loc":{"lines":{"from":2473,"to":2492}}}}],["220",{"pageContent":"Heyman, J., and D. Ariely. “Effort for Payment: A Tale of Two Markets.”\nPsychological Science, 15 (2004): 787–93.\n\nHilfiker, D. “A Doctor’s View of Modern Medicine.” New York Times Magazine,\nFebruary 23, 1986: 44–47, 58.\n\nHirsch, F. Social Limits to Growth. Cambridge, MA: Harvard Press, 1976.*\n\nHodson, R. Dignity at Work. New York: Cambridge University Press, 2001.*\n\nJudge, T. A., R. F. Piccolo, N. P. Podsakoff, J. C. Shaw, and B. L. Rich. “The\nRelationship Between Pay and Job Satisfaction: A Meta-Analysis of the\nLiterature.” Journal of Vocational Behavior, 77 (2010): 157–67.\n\nJussim, L. “Self-fulfilling Prophecies: A Theoretical and Integrative Review.”\nPsychological Review, 93 (1986): 429–45.\n\n———. “Teacher Expectations: Self-Fulfilling Prophecies, Perceptual Biases, and\nAccuracy.” Journal of Personality and Social Psychology, 57 (1989): 469–80.","metadata":{"loc":{"lines":{"from":2492,"to":2510}}}}],["221",{"pageContent":"———. “Teacher Expectations: Self-Fulfilling Prophecies, Perceptual Biases, and\nAccuracy.” Journal of Personality and Social Psychology, 57 (1989): 469–80.\n\nJussim, L., J. Eccles, and S. Madon. “Social Perception, Social Stereotypes, and\nTeacher Expectations: Accuracy and the Quest for the Powerful Self-Fulfilling\nProphecy.” Advances in Experimental Social Psychology, 28 (1996): 281–388.\n\nKeynes, J. M. The General Theory of Employment, Interest, and Money (originally\npublished in 1936). New York: Harcourt, 1965.*\n\nKohn, A. Punished by Rewards. Boston: Houghton Mifflin, 1993.*\n\nKohn, M. L., and C. Schooler. “Job Conditions and Personality: A Longitudinal\nAssessment of Their Reciprocal Effects.” American Journal of Sociology, 87\n(1982): 1257–83.\n\nKronman, A. T. The Lost Lawyer. Cambridge, MA: Harvard University Press, 1993.*\n\nLepper, M. R., and D. Greene (eds.). The Hidden Costs of Reward. Hillsdale, New\nJersey: Erlbaum, 1978.*","metadata":{"loc":{"lines":{"from":2510,"to":2529}}}}],["222",{"pageContent":"Kronman, A. T. The Lost Lawyer. Cambridge, MA: Harvard University Press, 1993.*\n\nLepper, M. R., and D. Greene (eds.). The Hidden Costs of Reward. Hillsdale, New\nJersey: Erlbaum, 1978.*\n\nLepper, M. R., D. Greene, and R. E. Nisbett. “Undermining Children’s Intrinsic\nInterest with Extrinsic Rewards: A Test of the ‘Overjustification Hypothesis.’ ”\nJournal of Personality and Social Psychology, 28 (1973): 129–37.\n\nMacIntyre, A. After Virtue. South Bend, IN: University of Notre Dame Press,\n1981.*\n\nMadon, S., L. Jussim, and J. Eccles. “In Search of the Powerful Self-Fulfilling\nProphecy.” Journal of Personality and Social Psychology, 72 (1997): 791–809.\n\nMarglin, S. A. “What Do Bosses Do?: The Origins and Functions of Hierarchy in\nCapitalist Production.” Review of Radical Political Economics, 6 (1974):\n60–112.*\n\nMcGregor, D. M. The Human Side of Enterprise. New York: McGraw-Hill, 1960.*\n\nMerton, R. K. “The Self-Fulfilling Prophecy.” The Antioch Review, 8 (1948):\n193–210.*","metadata":{"loc":{"lines":{"from":2529,"to":2551}}}}],["223",{"pageContent":"McGregor, D. M. The Human Side of Enterprise. New York: McGraw-Hill, 1960.*\n\nMerton, R. K. “The Self-Fulfilling Prophecy.” The Antioch Review, 8 (1948):\n193–210.*\n\nMiller, D. T. “The Norm of Self-Interest.” American Psychologist, 54 (1999):\n1053–60.\n\nNisbett, R. E. Intelligence and How to Get It: Why Schools and Cultures Count.\nNew York: Norton, 2009.*\n\nPfeffer, J. The Human Equation. Cambridge: Harvard Business Review Press, 1998.*\n\nPfeffer, J., and S. E. DeVoe. “Economic Evaluation: The Effect of Money and\nEconomics on Time Use Attitudes.” Journal of Economic Psychology, 30 (2009):\n500–8.\n\nPink, D. Drive: The Surprising Truth About What Motivates Us. New York: Penguin,\n2009.*\n\nRose, M. The Mind at Work: Valuing the Intelligence of the American Worker. New\nYork: Viking, 2004.*\n\nRosenthal, R., and L. Jacobson. Pygmalion in the Classroom: Teacher Expectation\nand Pupils’ Intellectual Development. New York: Holt, Rinehart & Winston, 1968.","metadata":{"loc":{"lines":{"from":2551,"to":2575}}}}],["224",{"pageContent":"Rosenthal, R., and L. Jacobson. Pygmalion in the Classroom: Teacher Expectation\nand Pupils’ Intellectual Development. New York: Holt, Rinehart & Winston, 1968.\n\nRoss, L., and A. Ward. “Naive Realism in Everyday Life: Implications for Social\nConflict and Misunderstanding.” In T. Brown, E. S. Reed, and E. Turiel (eds.),\nValues and Knowledge: 103–35. Hillsdale, NJ: Erlbaum, 1996.\n\nRyan, R. M., and E. L. Deci. “Self-determination Theory and the Facilitation of\nIntrinsic Motivation, Social Development, and Well-being.” American\nPsychologist, 55 (2000): 68–78.*\n\nSchiltz, P. J. “On Being a Happy, Healthy, and Ethical Member of an Unhappy,\nUnhealthy, and Unethical Profession.” Vanderbilt Law Review, 52 (1999): 871–918.\n\nSchwartz, B. The Battle for Human Nature. New York: Norton, 1986.*\n\n———. The Costs of Living: How Market Freedom Erodes the Best Things in Life. New\nYork: Norton, 1994.*\n\n———. “The Creation and Destruction of Value.” American Psychologist, 45 (1990):\n7–15.*","metadata":{"loc":{"lines":{"from":2575,"to":2595}}}}],["225",{"pageContent":"———. The Costs of Living: How Market Freedom Erodes the Best Things in Life. New\nYork: Norton, 1994.*\n\n———. “The Creation and Destruction of Value.” American Psychologist, 45 (1990):\n7–15.*\n\n———. “Psychology, Idea Technology, and Ideology.” Psychological Science, 8\n(1997): 21–7.*\n\nSchwartz, B., and K. Sharpe. Practical Wisdom. New York: Riverhead, 2010.*\n\nSen, A. “Rational Fools.” Philosophy and Public Affairs, 6 (1976): 317–44.\n\nSkinner, B. F. Science and Human Behavior. New York: Macmillan, 1953.*\n\nSmith, A. The Theory of Moral Sentiments (originally published in 1753). Oxford:\nClarendon Press, 1976.*\n\n———. The Wealth of Nations (originally published in 1776). New York: Modern\nLibrary, 1937.*\n\nSnyder, M., and E. D. Tanke. “Social Perception and Interpersonal Behavior: On\nthe Self-Fulfilling Nature of Social Stereotypes.” Journal of Personality and\nSocial Psychology, 35 (1977): 655–66.\n\nSowell, T. A Conflict of Visions. New York: Morrow, 1987.*","metadata":{"loc":{"lines":{"from":2595,"to":2620}}}}],["226",{"pageContent":"Sowell, T. A Conflict of Visions. New York: Morrow, 1987.*\n\nSpringsteen, B. Interview in Rolling Stone, December 6, 1984: 18–22, 70.\n\nStout, L. Cultivating Conscience. Princeton, NJ: Princeton University Press,\n2011.*\n\nSullivan, W. M. Work and Integrity. New York: Jossey-Bass, 2004.*\n\nTaylor, F. W. The Principles of Scientific Management (originally published in\n1911). New York: Norton, 1967.\n\nWrzesniewski, A. “Caring in Constrained Contexts.” Unpublished manuscript,\n2009.*\n\n———, and J. E. Dutton. “Crafting a Job: Revisioning Employees as Active Crafters\nof Their Work.” Academy of Management Review, 26 (2001): 179–201.*\n\n———, J. E. Dutton, and G. Debebe. “Interpersonal Sensemaking and the Meaning of\nWork.” Research in Organizational Behavior, 25 (2003): 93–135.*\n\n———, C. McCauley, P. Rozin, and B. Schwartz. “Jobs, Careers, and Callings:\nPeople’s Relations to Their Work.” Journal of Research in Personality, 31\n(1997): 21–33.*\n\nMore from this Series","metadata":{"loc":{"lines":{"from":2620,"to":2645}}}}],["227",{"pageContent":"———, C. McCauley, P. Rozin, and B. Schwartz. “Jobs, Careers, and Callings:\nPeople’s Relations to Their Work.” Journal of Research in Personality, 31\n(1997): 21–33.*\n\nMore from this Series\n\n[../images/buylink_9781501195488_cover.jpg]https://www.simonandschuster.com/books/Broken-Places-Outer-Spaces/Nnedi-Okorafor/TED-Books/9781501195488?mcd=ebookrec_auto&utm_campaign=ebookrec_auto\n[../images/buylink_9781982109998_cover.jpg]https://www.simonandschuster.com/books/The-Hot-Young-Widows-Club/Nora-McInerny/TED-Books/9781982109998?mcd=ebookrec_auto&utm_campaign=ebookrec_auto\n\nBroken Places & Outer…\n[https://www.simonandschuster.com/books/Broken-Places-Outer-Spaces/Nnedi-Okorafor/TED-Books/9781501195488?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]\n\nThe Hot Young Widows…\n[https://www.simonandschuster.com/books/The-Hot-Young-Widows-Club/Nora-McInerny/TED-Books/9781982109998?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]","metadata":{"loc":{"lines":{"from":2645,"to":2658}}}}],["228",{"pageContent":"The Hot Young Widows…\n[https://www.simonandschuster.com/books/The-Hot-Young-Widows-Club/Nora-McInerny/TED-Books/9781982109998?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]\n\n[../images/buylink_9781501119934_cover.jpg]https://www.simonandschuster.com/books/Thanks-A-Thousand/A-J-Jacobs/TED-Books/9781501119934?mcd=ebookrec_auto&utm_campaign=ebookrec_auto\n[../images/buylink_9781501154379_cover.jpg]https://www.simonandschuster.com/books/In-Praise-of-Wasting-Time/Alan-Lightman/TED-Books/9781501154379?mcd=ebookrec_auto&utm_campaign=ebookrec_auto\n\nThanks A Thousand\n[https://www.simonandschuster.com/books/Thanks-A-Thousand/A-J-Jacobs/TED-Books/9781501119934?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]\n\nIn Praise of Wasting…\n[https://www.simonandschuster.com/books/In-Praise-of-Wasting-Time/Alan-Lightman/TED-Books/9781501154379?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]","metadata":{"loc":{"lines":{"from":2658,"to":2668}}}}],["229",{"pageContent":"In Praise of Wasting…\n[https://www.simonandschuster.com/books/In-Praise-of-Wasting-Time/Alan-Lightman/TED-Books/9781501154379?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]\n\n[../images/buylink_9781501120138_cover.jpg]https://www.simonandschuster.com/books/How-to-Fix-a-Broken-Heart/Guy-Winch/TED-Books/9781501120138?mcd=ebookrec_auto&utm_campaign=ebookrec_auto\n[../images/buylink_9781501154409_cover.jpg]https://www.simonandschuster.com/books/Rescue/David-Miliband/TED-2/9781501154409?mcd=ebookrec_auto&utm_campaign=ebookrec_auto\n\nHow to Fix a Broken…\n[https://www.simonandschuster.com/books/How-to-Fix-a-Broken-Heart/Guy-Winch/TED-Books/9781501120138?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]\n\nRescue\n[https://www.simonandschuster.com/books/Rescue/David-Miliband/TED-2/9781501154409?mcd=ebookrec_auto&utm_campaign=ebookrec_auto]\n\nABOUT THE AUTHOR\n\nImages [../images/author1.jpg]\n\n© MYRNA SCHWARTZ","metadata":{"loc":{"lines":{"from":2668,"to":2684}}}}],["230",{"pageContent":"Barry Schwartz is a professor of psychology at Swarthmore College, in\nPennsylvania. Schwartz has written ten books and more than 100 articles for\nprofessional journals. In 2004, Schwartz published The Paradox of Choice: Why\nMore Is Less, which was named one of the top business books of the year by both\nBusiness Week and Forbes magazine, and has been translated into twenty-five\nlanguages. Since its publication, Schwartz has published articles on various\naspects of its main thesis in sources as diverse as The New York Times, The New\nYork Times Magazine, The Chronicle of Higher Education, Parade, The Atlantic,\nUSA Today, Advertising Age, Slate, Scientific American, The New Republic,\nNewsday, AARP Bulletin, Harvard Business Review, and The Guardian. He spoke\nabout it at the TED Conference in 2005, and has appeared on dozens of radio and\nTV shows, including NPR’s Morning Edition and Talk of the Nation, Anderson\nCooper 360 (CNN), the News Hour with Jim Lehrer (PBS), The Colbert Report, and","metadata":{"loc":{"lines":{"from":2686,"to":2698}}}}],["231",{"pageContent":"TV shows, including NPR’s Morning Edition and Talk of the Nation, Anderson\nCooper 360 (CNN), the News Hour with Jim Lehrer (PBS), The Colbert Report, and\nCBS News Sunday Morning. In 2009, Schwartz spoke at TED about our loss of\nwisdom. He subsequently published a book on this topic, Practical Wisdom, with\nhis colleague Kenneth Sharpe.","metadata":{"loc":{"lines":{"from":2698,"to":2702}}}}],["232",{"pageContent":"Read the book and watch the talk.\n\nBarry Schwartz’s TED Talk, available online:\n\nwww.TED.com [http://www.TED.com]\n\nMeet the authors, watch videos and more:\n\nSimonandSchuster.com [http://www.SimonandSchuster.com]\n\nauthors.simonandschuster.com/Barry-Schwartz\n[http://authors.simonandschuster.com/Barry-Schwartz]\n\nWATCH BARRY SCHWARTZ’S TED TALK\n\nBarry Schwartz’s TED Talk, available for free at TED.com [http://www.TED.com],\nis the companion to Why We Work.\n\nImages [../images/author.jpg]\n\nAsa Mathat/TED\n\nRELATED TALKS\n\nShawn Achor\n\nThe happy secret to better work\n\nWe believe that we should work to be happy, but could that be backward? In this\nfast-moving and entertaining talk, psychologist Shawn Achor argues that\nhappiness actually inspires productivity.\n\nDan Pink\n\nThe puzzle of motivation","metadata":{"loc":{"lines":{"from":2704,"to":2738}}}}],["233",{"pageContent":"Dan Pink\n\nThe puzzle of motivation\n\nCareer analyst Dan Pink examines the puzzle of motivation, starting with a fact\nthat social scientists know but most managers don’t: Traditional rewards aren’t\nalways as effective as we think. Listen for illuminating stories—and maybe, a\nway forward.\n\nTony Robbins\n\nWhy we do what we do\n\nTony Robbins discusses the “invisible forces” that motivate everyone’s\nactions—and high-fives Al Gore in the front row.\n\nBarry Schwartz\n\nOur loss of wisdom\n\nBarry Schwartz makes a passionate call for “practical wisdom” as an antidote to\na society gone mad with bureaucracy. He argues powerfully that rules often fail\nus, incentives often backfire, and practical, everyday wisdom will help rebuild\nour world.\n\nALSO FROM TED BOOKS\n\nImages [../images/f0099-01.jpg]\n\nBeyond Measure:\n\nThe Big Impact of Small Changes\n\nby Margaret Heffernan","metadata":{"loc":{"lines":{"from":2738,"to":2771}}}}],["234",{"pageContent":"ALSO FROM TED BOOKS\n\nImages [../images/f0099-01.jpg]\n\nBeyond Measure:\n\nThe Big Impact of Small Changes\n\nby Margaret Heffernan\n\nIn this wise and witty guide to creating strong company culture, business leader\nMargaret Heffernan lays the groundwork for a new kind of thinking: Organizations\ncan create seismic shifts by making deceptively small changes.\n\nImages [../images/f0099-02.jpg]\n\nJudge This\n\nby Chip Kidd\n\nAcclaimed book designer Chip Kidd explains the prime importance of first\nimpressions, in design and life. In this playful, image-heavy, insight-rich\nbook, Kidd explores the design of everyday objects, revealing the way design\nshapes our world, and offering fascinating lessons in first impressions that\neveryone can use.\n\nABOUT TED","metadata":{"loc":{"lines":{"from":2771,"to":2797}}}}],["235",{"pageContent":"ABOUT TED\n\nTED is a nonprofit devoted to spreading ideas, usually in the form of short,\npowerful talks (eighteen minutes or less) but also through books, animation,\nradio programs, and events. TED began in 1984 as a conference where Technology,\nEntertainment, and Design converged, and today covers almost every topic—from\nscience to business to global issues—in more than one hundred languages.\n\nTED is a global community, welcoming people from every discipline and culture\nwho seek a deeper understanding of the world. We believe passionately in the\npower of ideas to change attitudes, lives, and, ultimately, our future. On\nTED.com [http://www.TED.com], we’re building a clearinghouse of free knowledge\nfrom the world’s most inspired thinkers—and a community of curious souls to\nengage with ideas and each other. Our annual flagship conference convenes\nthought leaders from all fields to exchange ideas.","metadata":{"loc":{"lines":{"from":2797,"to":2811}}}}],["236",{"pageContent":"Our TEDx program allows communities worldwide to host their own independent,\nlocal events, all year long. And our Open Translation Project ensures these\nideas can move across borders.\n\nIn fact, everything we do—from the TED Radio Hour to the projects sparked by the\nTED Prize, from TEDx events to the TED-Ed lesson series — is driven by this\ngoal: How can we best spread great ideas?\n\nTED is owned by a nonprofit, nonpartisan foundation.\n\nABOUT TED BOOKS","metadata":{"loc":{"lines":{"from":2813,"to":2823}}}}],["237",{"pageContent":"TED is owned by a nonprofit, nonpartisan foundation.\n\nABOUT TED BOOKS\n\nTED Books are small books about big ideas. They’re short enough to read in a\nsingle sitting, but long enough to delve deep into a topic. The wide-ranging\nseries covers everything from architecture to business, space travel to love,\nand is perfect for anyone with a curious mind and an expansive love of learning.\nEach TED Book is paired with a related TED Talk, available online at TED.com\n[http://www.TED.com]. The books pick up where the talks leave off. An 18-minute\nspeech can plant a seed or spark the imagination, but many talks create a need\nto go deeper, to learn more, to tell a longer story. TED Books fill this need.\n\nWe hope you enjoyed reading this Simon & Schuster ebook.\n\nGet a FREE ebook when you join our mailing list. Plus, get updates on new\nreleases, deals, recommended reads, and more from Simon & Schuster. Click below\nto sign up and see terms and conditions.","metadata":{"loc":{"lines":{"from":2823,"to":2840}}}}],["238",{"pageContent":"Get a FREE ebook when you join our mailing list. Plus, get updates on new\nreleases, deals, recommended reads, and more from Simon & Schuster. Click below\nto sign up and see terms and conditions.\n\nCLICK HERE TO SIGN UP\n[https://www.simonandschuster.com/ebook-signup/back/9781668047835]\n\nAlready a subscriber? Provide your email again so we can register this ebook and\nsend you more of what you like to read. You will continue to receive exclusive\noffers in your inbox.\n\nImages [../images/logo.jpg]\n\nSimon & Schuster, Inc.\n\n1230 Avenue of the Americas\n\nNew York, NY 10020\n\nwww.SimonandSchuster.com [http://www.SimonandSchuster.com]\n\nCopyright © 2015 by Barry Schwartz\n\nAll rights reserved, including the right to reproduce this book or portions\nthereof in any form whatsoever. For information, address Simon & Schuster\nSubsidiary Rights Department, 1230 Avenue of the Americas, New York, NY 10020.\n\nTED, the TED logo, and TED Books are trademarks of TED Conferences, LLC.","metadata":{"loc":{"lines":{"from":2840,"to":2867}}}}],["239",{"pageContent":"TED, the TED logo, and TED Books are trademarks of TED Conferences, LLC.\n\nFirst TED Books hardcover edition September 2015\n\nTED BOOKS and colophon are registered trademarks of TED Conferences, LLC\n\nSIMON & SCHUSTER and colophon are registered trademarks of Simon & Schuster,\nInc.\n\nFor information about special discounts for bulk purchases, please contact Simon\n& Schuster Special Sales at 1-866-506-1949 or business@simonandschuster.com\n[business@simonandschuster.com].\n\nFor information on licensing the TED Talk that accompanies this book, or other\ncontent partnerships with TED, please contact TEDBooks@TED.com\n[TEDBooks@TED.com].\n\nJacket and interior design by: MGMT. design\n\nJacket photo courtesy of iStock\n\nLibrary of Congress Cataloging-in-Publication Data is available.\n\nISBN 978-1-4767-8486-1\n\nISBN 978-1-4767-8487-8 (ebook)","metadata":{"loc":{"lines":{"from":2867,"to":2892}}}}]]